<!DOCTYPE html>
<html xmlns:csi="http://www.massimocorner.com/libraries/csi/" lang="de">
<head>
	<meta charset="utf-8">
	<!--Prevent pinch to zoom on iOS devices-->
	<meta name="viewport" content="width=device-width; initial-scale=1.0; maximum-scale=1.0; user-scalable=no;" />
	<!--Allow saving as a web app on the home screen on iOS Devices (doesn't apply in Baker)-->
	<meta name="apple-mobile-web-app-capable" content="yes" />
	<meta name="apple-mobile-web-app-status-bar-style" content="black-translucent" />
	<meta name="format-detection" content="telephone=no" />


	<!--Title. The content of the title is displayed on the loading screen on iOS devices-->
	<title>Lição 2 • 7 a 14 de abril</title>

	<!--
	############################################################################
	Stylesheets ################################################################
	############################################################################
	-->

	<!--Loading the main style sheet-->
	<link href="styles/styles.css" rel="stylesheet" type="text/css" />

	<!--Loading the dossier specific css-->
	<!-- <link href="styles/dossiers/02.css" rel="stylesheet" type="text/css" /> -->

	<!--
	############################################################################
	Javascripts ################################################################
	############################################################################
	-->
	<script src="js/jquery-1.5.min.js" type="text/javascript"></script>
	<script type="text/javascript" src="js/tmt_core.js"></script>
	<script type="text/javascript" src="js/tmt_net.js"></script>
	<script type="text/javascript" src="js/tmt_csi.js"></script>
	<script src="js/jquery.touchSwipe-1.2.1.js" type="text/javascript"></script>
	<script src="js/jquery.autoresize.js" type="text/javascript"></script>
	<script src="js/app.js" type="text/javascript"></script>
</head>
<body id="ini" rel="2-2-2012">

	<div class="overlay"></div>
	<div class="verse-main">
		<div class="verse-label"></div>
		<div class="verse-text"></div>
	</div>
	
	<div id="main-edit-menu" class="main-edit-menu">
		<ul class="edit-menu">
			<li><span class="edit-menu-yellow" onclick="setYellow();"></span></li>
			<li><span class="edit-menu-green" onclick="setGreen();"></span></li>
			<li><span class="edit-menu-blue" onclick="setBlue();"></span></li>
			<li class="last-r"><span class="edit-menu-pink" onclick="setPink();"></span></li>
			<li class="last-l"><span class="edit-menu-remove" onclick="removeThisHighlight();"></span></li>
		</ul>
		<span class="edit-menu-label-fix"></span>
		<span class="edit-menu-label"></span>
	</div>
	
	<a href="#ini" class="top d-show" title="Ir para o topo"></a>
	<!--
	############################################################################
	Start content ##############################################################
	############################################################################
	-->

	<!--Dossier start image-->
	<div id="toolbar" class="dossier-start d-show">
		<div class="days-main">
			<ul class="days">
				<li><a class="days-link" href="#ini">SÁB</a></li>
				<li><a class="days-link" href="#dom">DOM</a></li>
				<li><a class="days-link" href="#seg">SEG</a></li>
				<li><a class="days-link" href="#ter">TER</a></li>
				<li><a class="days-link" href="#qua">QUA</a></li>
				<li><a class="days-link" href="#qui">QUI</a></li>
				<li><a class="days-link" href="#sex">SEX</a></li>
			</ul>
			
			<ul class="days right-menu">
				<li><a class="aux days-link" href="#aux">AUXILIAR</a></li>
				&amp;
				<li><a class="info days-link" href="#info">INFORMATIVO</a></li>
			</ul>
			<div class="play"></div>
		</div>
	</div>
	<div class="h-info lesson-main">
		<p class="float-left"><b>Lição 2</b></p>
		<p class="float-right">7 a 14 de abril</p>
	</div>

	<!--Main content-->
	<div class="content-element">
		<div class="full-column licao">
			<div id="sab"></div>
			<h1 class="align-center first">O ministério de cada cristão</h1>
			
			<div class="img-top">
				<img class="" src="images/top/2.jpg" />
				<video class="hidden main-video" controls preload>
					<source src="http://player.vimeo.com/external/40033817.sd.mp4?s=626d33be6cd21618017cbfa0dbb1f7c1" type="video/mp4">
					<source src="http://player.vimeo.com/external/40033817.mobile.mp4?s=aa5520f1269d57f20741dc80743e6198" type="video/mp4">
				</video>
			</div>
			
			<div class="h-info">
				<div class="float-left"><b>Sábado à tarde</b></div>
				<div class="float-right">Ano Bíblico: 2Sm 18, 19</div>
			</div>
			<p><strong>VERSO PARA MEMORIZAR:</strong> <em>“Vocês, porém, são geração eleita, sacerdócio real, nação santa, povo exclusivo de Deus, para anunciar as grandezas dAquele que os chamou das trevas para a Sua maravilhosa luz”</em> (1Pe 2:9, NVI).</p>
			
			<p><strong>Leituras da semana:</strong> <a href="#" class="lnk" title="“com vistas ao aperfeiçoamento dos santos para o desempenho do seu serviço, para a edificação do corpo de Cristo,” (Efésios 4:12 RA)">Ef 4:12</a>; <a href="#" class="lnk" title="“E ele morreu por todos, para que os que vivem não vivam mais para si mesmos, mas para aquele que por eles morreu e ressuscitou. Assim que, nós, daqui por diante, a ninguém conhecemos segundo a carne; e, se antes conhecemos Cristo segundo a carne, já agora não o conhecemos deste modo. E, assim, se alguém está em Cristo, é nova criatura; as coisas antigas já passaram; eis que se fizeram novas. Ora, tudo provém de Deus, que nos reconciliou consigo mesmo por meio de Cristo e nos deu o ministério da reconciliação, a saber, que Deus estava em Cristo reconciliando consigo o mundo, não imputando aos homens as suas transgressões, e nos confiou a palavra da reconciliação. De sorte que somos embaixadores em nome de Cristo, como se Deus exortasse por nosso intermédio. Em nome de Cristo, pois, rogamos que vos reconcilieis com Deus.” (2 Coríntios 5:15-20 RA)">2Co 5:15-20</a>; <a href="#" class="lnk" title="“Não dizeis vós que ainda há quatro meses até à ceifa? Eu, porém, vos digo: erguei os olhos e vede os campos, pois já branquejam para a ceifa. O ceifeiro recebe desde já a recompensa e entesoura o seu fruto para a vida eterna; e, dessarte, se alegram tanto o semeador como o ceifeiro. Pois, no caso, é verdadeiro o ditado: Um é o semeador, e outro é o ceifeiro. Eu vos enviei para ceifar o que não semeastes; outros trabalharam, e vós entrastes no seu trabalho. Muitos samaritanos daquela cidade creram nele, em virtude do testemunho da mulher, que anunciara: Ele me disse tudo quanto tenho feito. Vindo, pois, os samaritanos ter com Jesus, pediam-lhe que permanecesse com eles; e ficou ali dois dias. Muitos outros creram nele, por causa da sua palavra,” (João 4:35-41 RA)">Jo 4:35-41</a>; <a href="#" class="lnk" title="“porque o nosso evangelho não chegou até vós tão-somente em palavra, mas, sobretudo, em poder, no Espírito Santo e em plena convicção, assim como sabeis ter sido o nosso procedimento entre vós e por amor de vós. Com efeito, vos tornastes imitadores nossos e do Senhor, tendo recebido a palavra, posto que em meio de muita tribulação, com alegria do Espírito Santo, de sorte que vos tornastes o modelo para todos os crentes na Macedônia e na Acaia. Porque de vós repercutiu a palavra do Senhor não só na Macedônia e Acaia, mas também por toda parte se divulgou a vossa fé para com Deus, a tal ponto de não termos necessidade de acrescentar coisa alguma;” (1 Ts 1:5-8 RA)">1Ts 1:5-8</a>; <a href="#" class="lnk" title="“Ali chegados, reunida a igreja, relataram quantas coisas fizera Deus com eles e como abrira aos gentios a porta da fé.” (Atos 14:27 RA)">At 14:27</a></p>
			
			<p><strong>Pensamento-chave:</strong> Muitas vezes, evangelismo e testemunho são vistos apenas como o trabalho do pastor. Essa atitude está equivocada.</p>
			
			<p>De acordo com Pedro, o povo de Deus é escolhido, chamado para ser “um sacerdócio real”. Visto que os sacerdotes recebiam um ministério, concluímos que, se somos chamados para o “sacerdócio”, também temos um ministério. No entanto, devemos entender que não somos chamados apenas para realizar um ministério. Acima de tudo, Deus está nos chamando para um relacionamento com Ele, e é por causa desse relacionamento que somos levados a compartilhar as grandes coisas que Deus fez, e está fazendo, por nós. Essa é a essência do testemunho pessoal.</p>
			<p>Cada um de nós, portanto, tem um ministério pessoal a realizar, e isso envolve anunciar as grandezas dAquele que nos chamou “das trevas para a Sua maravilhosa luz”.</p>
			<p>Nesta semana, examinaremos o conceito de que “todo cristão tem um ministério” e veremos como a experiência de cada pessoa contribui para o ministério geral da igreja. Perceberemos que cada cristão tem um papel a desempenhar na obra de alcançar pessoas e no evangelismo.</p>
            <label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Existe espa&ccedil;o abundante para que todos atuem em harmoniosa diversidade na parte que lhes &eacute; atribu&iacute;da. Nenhuma mente ou ju&iacute;zo &eacute; completa em si mesma. A Palavra de Deus apresenta princ&iacute;pios que todos devem respeitar. &Eacute; a melhor educadora de todos os tempos. A Divindade fala por meio de variados agentes humanos.</p>
					<p>Todos devem se esfor&ccedil;ar para exalar a fragr&acirc;ncia do car&aacute;ter de Cristo, a fim de desempenhar sua parte no mundo como Deus prop&otilde;e que fa&ccedil;am. Demos gra&ccedil;as a Deus se todos os caracteres estiverem formados n&atilde;o conforme o padr&atilde;o humano, mas conforme o ideal do Senhor. Permitamos que nossos colegas de trabalho cres&ccedil;am na experi&ecirc;ncia religiosa sob a moldagem e o padr&atilde;o do Esp&iacute;rito Santo. Que ningu&eacute;m suponha estar em liberdade de desmerecer e menosprezar a obra Deus, homens que n&atilde;o apresentam Sua semelhan&ccedil;a. Davi n&atilde;o p&ocirc;de vestir a armadura de Saul e, largando-a, pegou a funda e a pedra, com as quais estava familiarizado, e matou o filisteu que desafiava Israel.</p>
					<p>Nem todos recebem o mesmo trabalho. &ldquo;Ele mesmo concedeu uns para ap&oacute;stolos, outros para profetas, outros para evangelistas e outros para pastores e mestres, com vistas ao aperfei&ccedil;oamento dos santos para o desempenho do Seu servi&ccedil;o, para a edifica&ccedil;&atilde;o do corpo de Cristo&rdquo; (Ef 4:12). &nbsp;Aqui est&aacute; claramente revelado que n&atilde;o se espera que os santos sejam perfeitos no desenvolvimento de seus diferentes dons, e que a gra&ccedil;a de Cristo deve ser revelada na condu&ccedil;&atilde;o de todos &agrave; unidade, ao amor e &agrave; a&ccedil;&atilde;o harmoniosa, &ldquo;at&eacute; que todos cheguemos &agrave; unidade da f&eacute; e do pleno conhecimento do Filho de Deus, &agrave; perfeita varonilidade, &agrave; medida da estatura da plenitude de Cristo, para que n&atilde;o mais sejamos como meninos, agitados de um lado para outro e levados ao redor por todo vento de doutrina, pela artimanha dos homens, pela ast&uacute;cia com que induzem ao erro. Mas, seguindo a verdade em amor, cres&ccedil;amos em tudo naquele que &eacute; a cabe&ccedil;a, Cristo, de quem todo o corpo, bem ajustado e consolidado pelo aux&iacute;lio de toda junta, segundo a justa coopera&ccedil;&atilde;o de cada parte, efetua o seu pr&oacute;prio aumento para a edifica&ccedil;&atilde;o de si mesmo em amor&rdquo; (Ef 4:13-16; <em>Manuscript Releases</em>, v. 18 p. 4, 5).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="dom"></div>

			<div class="h-info">
				<div class="float-left"><b>Domingo, 8 de abril</b></div>
				<div class="float-right">Ano Bíblico: 2Sm 1–4</div>
			</div>
			<h1>O ministério de cada cristão</h1>
			<p>Muitas vezes, crist&atilde;os lamentam que n&atilde;o s&atilde;o talentosos o suficiente para fazer algo significativo para Deus. Embora certamente o diabo goste que pensemos dessa forma, a B&iacute;blia afirma que todos os crist&atilde;os t&ecirc;m um minist&eacute;rio concedido por Deus. Precisamos saber qual &eacute; esse minist&eacute;rio e, pela gra&ccedil;a de Deus, saber us&aacute;-lo para Sua gl&oacute;ria.</p>
			<p><strong>1. Qual &eacute; a fun&ccedil;&atilde;o do minist&eacute;rio dos crist&atilde;os? Qual deve ser o resultado desse servi&ccedil;o?</strong> <a href="#" class="lnk" title="“com vistas ao aperfeiçoamento dos santos para o desempenho do seu serviço, para a edificação do corpo de Cristo,” (Efésios 4:12 RA)">Ef 4:12</a>; <a href="#" class="lnk" title="“E ele morreu por todos, para que os que vivem não vivam mais para si mesmos, mas para aquele que por eles morreu e ressuscitou. Assim que, nós, daqui por diante, a ninguém conhecemos segundo a carne; e, se antes conhecemos Cristo segundo a carne, já agora não o conhecemos deste modo. E, assim, se alguém está em Cristo, é nova criatura; as coisas antigas já passaram; eis que se fizeram novas. Ora, tudo provém de Deus, que nos reconciliou consigo mesmo por meio de Cristo e nos deu o ministério da reconciliação, a saber, que Deus estava em Cristo reconciliando consigo o mundo, não imputando aos homens as suas transgressões, e nos confiou a palavra da reconciliação. De sorte que somos embaixadores em nome de Cristo, como se Deus exortasse por nosso intermédio. Em nome de Cristo, pois, rogamos que vos reconcilieis com Deus.” (2 Coríntios 5:15-20 RA)">2Co 5:15-20</a></p>
			<textarea class="response"></textarea>

			<p>Paulo diz claramente que os santos devem ser habilitados para um minist&eacute;rio. Todos os que foram reconciliados com Deus atrav&eacute;s do sacrif&iacute;cio de Jesus recebem o minist&eacute;rio da reconcilia&ccedil;&atilde;o e s&atilde;o embaixadores de Cristo. Um embaixador representa pessoalmente um soberano ou chefe de Estado. Esse conceito enfatiza a rela&ccedil;&atilde;o pessoal entre Cristo e todos os que foram reconciliados com o Senhor, enquanto levam ao mundo a mensagem de Seu amor e gra&ccedil;a.</p>
			<p>H&aacute; muita confus&atilde;o a respeito da palavra <em>minist&eacute;rio</em>, que &eacute; vista hoje como algo que o pastor faz. Afinal, ele est&aacute; &ldquo;no minist&eacute;rio&rdquo;. Embora alguns que fazem parte do minist&eacute;rio pastoral tenham &aacute;reas espec&iacute;ficas de atua&ccedil;&atilde;o, as Escrituras afirmam categoricamente que parte do trabalho do pastor &eacute; preparar os crist&atilde;os para um minist&eacute;rio pessoal.</p>
			<p>O Novo Testamento demonstra que os primeiros crist&atilde;os compreendiam o conceito do minist&eacute;rio de cada crist&atilde;o. Onde quer que fossem, e em quaisquer circunst&acirc;ncias em que se encontrassem, eles pregavam sobre o Senhor Jesus (<a href="#" class="lnk" title="“E Saulo consentia na sua morte. Naquele dia, levantou-se grande perseguição contra a igreja em Jerusalém; e todos, exceto os apóstolos, foram dispersos pelas regiões da Judéia e Samaria. Alguns homens piedosos sepultaram Estêvão e fizeram grande pranto sobre ele. Saulo, porém, assolava a igreja, entrando pelas casas; e, arrastando homens e mulheres, encerrava-os no cárcere. Entrementes, os que foram dispersos iam por toda parte pregando a palavra.” (Atos 8:1-4 RA)">At 8:1-4</a>).</p>
			<p>H&aacute; outra forma pela qual Jesus mostra que todos temos um minist&eacute;rio especial para realizar. Ele afirmou que n&atilde;o veio para ser servido, mas para servir (<a href="#" class="lnk" title="“tal como o Filho do Homem, que não veio para ser servido, mas para servir e dar a sua vida em resgate por muitos.” (Mateus 20:28 RA)">Mt 20:28</a>, <a href="#" class="lnk" title="“Pois qual é maior: quem está à mesa ou quem serve? Porventura, não é quem está à mesa? Pois, no meio de vós, eu sou como quem serve.” (Lucas 22:27 RA)">Lc 22:27</a>). Ele disse que Seus seguidores tamb&eacute;m devem ser servos (<a href="#" class="lnk" title="“Mas o maior dentre vós será vosso servo.” (Mateus 23:11 RA)">Mt 23:11</a>;<a href="#" class="lnk" title="“Não é assim entre vós; pelo contrário, quem quiser tornar-se grande entre vós, será esse o que vos sirva; e quem quiser ser o primeiro entre vós será vosso servo;” (Mateus 20:26-27 RA)">20:26, 27</a>). Se isso n&atilde;o &eacute; minist&eacute;rio, ent&atilde;o, o que &eacute;?</p>
			<p>Jesus n&atilde;o estava simplesmente ordenando que f&ocirc;ssemos servos, mas estava nos levando a entender que o minist&eacute;rio do servo &eacute; o resultado da nossa liga&ccedil;&atilde;o com Ele. Esses versos descrevem a vida da pessoa que tem comunh&atilde;o com Jesus Cristo, o servo sofredor. Eles tamb&eacute;m afirmam que estar em Cristo &eacute; continuar Seu minist&eacute;rio.</p>
			<p><em>Você está disposto a servir aos outros? É a sua inclinação natural, ou você tende a tentar obter vantagens dos outros em vez de servi-los? Como você pode melhorar sua atitude de serviço?</em></p>

			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>A obra de Deus deve ser levada adiante na Terra, e aquilo que Ele determinou deve ser realizado. Mas o Senhor &eacute; justo, misericordioso e bom; Ele n&atilde;o exige de Seus servos nada que eles n&atilde;o possam fazer &ndash; nada que n&atilde;o seja de seu interesse fazer. &Agrave;s vezes, os ministros fazem muito, pois procuram alcan&ccedil;ar a obra toda em seus bra&ccedil;os. Isso os absorve e os esgota, mas eles continuam a abarcar tudo.</p>
					<p>Parecem pensar que s&oacute; eles est&atilde;o trabalhando na causa de Deus, enquanto os membros da igreja permanecem ociosos. Essa n&atilde;o &eacute; absolutamente a ordem de Deus. Jesus perguntou a esses desempregados: &ldquo;Por que voc&ecirc;s estiveram aqui desocupados o dia todo?&rdquo; E Sua palavra de ordem para eles &eacute;: &ldquo;V&atilde;o voc&ecirc;s tamb&eacute;m trabalhar na vinha&rdquo; (Mt 20:4, NVI)...</p>
					<p>Assim, &eacute; afirmado claramente que cada membro deve ser ativo e usar sua habilidade ao m&aacute;ximo para a edifica&ccedil;&atilde;o do reino de Cristo na Terra. Cada um de n&oacute;s tem sua individualidade na obra, mas n&atilde;o isolada e distinta de nossos irm&atilde;os. Uma liga&ccedil;&atilde;o viva une o povo de Deus e o torna um em esp&iacute;rito, um em conhecimento e um no amor a Deus e a seus semelhantes. Os crist&atilde;os fi&eacute;is s&atilde;o ramos vivos da videira e participam de sua seiva e nutri&ccedil;&atilde;o. Todos os ramos da videira devem ser frut&iacute;feros. Disse Jesus: &ldquo;Meu Pai &eacute; glorificado pelo fato de voc&ecirc;s darem muito fruto; e assim ser&atilde;o Meus disc&iacute;pulos&rdquo; (Jo 15:8, NVI).</p>
					<p>A vontade de Deus &eacute; que ningu&eacute;m pere&ccedil;a, mas que todos cheguem ao conhecimento da verdade e sejam salvos. E se homens e mulheres fizerem desinteressadamente a obra que Deus deixou para eles, sem se esquivar das responsabilidades, o evangelho ser&aacute; levado ao alcance de todos. Que ningu&eacute;m se contente em beber s&oacute; para si da fonte que d&aacute; vida, mas que estenda o convite: &ldquo;Quem quiser receba de gra&ccedil;a a &aacute;gua da vida&rdquo; (Ap 22:17). Cristo deixou Seu trono real e Seu alto comando no C&eacute;u e veio ao mundo para salvar os pecadores. Quem dos que professam ser Seus ministros, quem de voc&ecirc;s, meus irm&atilde;os, tem amor pelas pessoas, como Jesus mostrou por voc&ecirc;s?</p>
					<p>Deus usa instrumentos simples. Tendo Jesus habitado em n&oacute;s pela f&eacute;, podemos fazer todas as coisas. Se a mente for santificada pela verdade, Ele ser&aacute; revelado na vida. Se voc&ecirc;s trabalharem desinteressadamente, queridos irm&atilde;os, por mais imperfeito que seu trabalho pare&ccedil;a, ser&atilde;o aceitos aos olhos de seu Mestre, e Ele cumprir&aacute; Seu prop&oacute;sito. Mas se o seu trabalho tiver sido feito em sabedoria humana, ou tiver sido prejudicado por motivos ego&iacute;stas, o sinete divino n&atilde;o ser&aacute; colocado sobre ele, e voc&ecirc;s ficar&atilde;o envergonhados. Sua prega&ccedil;&atilde;o ao p&uacute;lpito &eacute; apenas o come&ccedil;o de seu trabalho para Jesus. Seus discursos devem ser seguidos por uma vida santa, levando as cargas na causa de Deus, aproximando-se dos cora&ccedil;&otilde;es, ensinando a cada um como fazer o melhor uso dos talentos que lhe foram confiados por Deus (<em>Review and Herald</em>, 18 de novembro de 1884).</p>
				</div>
            </div>		
		
			<div class="separator"></div><div id="seg"></div>

		
			<div class="h-info">
				<div class="float-left"><b>Segunda, 9 de abril</b></div>
				<div class="float-right">Ano Bíblico: 2Sm 22–24</div>
			</div>
			<h1>A necessidade de trabalhadores</h1>
			<p>&Agrave;s vezes, somos enviados para colher onde outros araram o solo, plantaram a semente e regaram. Embora possa haver a rara ocasi&atilde;o em que uma s&oacute; pessoa lavra, semeia, rega e colhe em um campo, certamente essa n&atilde;o &eacute; a regra. No ritmo acelerado do nosso tempo, as pessoas entram e saem da nossa esfera de influ&ecirc;ncia, e devemos estar prontos para construir sobre o trabalho evangel&iacute;stico que outros come&ccedil;aram.</p>
			<p><strong>2. Embora fiquemos animados ao ver a colheita espiritual, com quem devemos partilhar essa alegria, reconhecendo sua contribui&ccedil;&atilde;o ao longo do processo?</strong> <a href="#" class="lnk" title="“Não dizeis vós que ainda há quatro meses até à ceifa? Eu, porém, vos digo: erguei os olhos e vede os campos, pois já branquejam para a ceifa. O ceifeiro recebe desde já a recompensa e entesoura o seu fruto para a vida eterna; e, dessarte, se alegram tanto o semeador como o ceifeiro. Pois, no caso, é verdadeiro o ditado: Um é o semeador, e outro é o ceifeiro. Eu vos enviei para ceifar o que não semeastes; outros trabalharam, e vós entrastes no seu trabalho. Muitos samaritanos daquela cidade creram nele, em virtude do testemunho da mulher, que anunciara: Ele me disse tudo quanto tenho feito. Vindo, pois, os samaritanos ter com Jesus, pediam-lhe que permanecesse com eles; e ficou ali dois dias. Muitos outros creram nele, por causa da sua palavra,” (João 4:35-41 RA)">Jo 4:35-41</a></p>
			<textarea class="response"></textarea>
			<p>Normalmente, quando nos referimos &agrave; colheita, estamos especificando certa &eacute;poca do ano em que a safra est&aacute; pronta para ser colhida. Para a maioria das plantas existe uma &eacute;poca espec&iacute;fica de colheita. No entanto, no reino espiritual n&atilde;o existe tempo estabelecido para a colheita. Jesus enfatizou esse ponto em <a href="#" class="lnk" title="“Não dizeis vós que ainda há quatro meses até à ceifa? Eu, porém, vos digo: erguei os olhos e vede os campos, pois já branquejam para a ceifa.” (João 4:35 RA)">João 4:35</a>. Em termos agr&iacute;colas, ainda podem faltar quatro meses para a colheita, mas, em rela&ccedil;&atilde;o aos que est&atilde;o prontos para aceitar Jesus, uma parte do campo sempre est&aacute; pronta para a colheita.</p>
			<p>Junto ao po&ccedil;o de Jac&oacute;, Jesus semeou a semente do evangelho no cora&ccedil;&atilde;o da samaritana. Por sua vez, ela semeou a semente entre o povo de Sicar, e os samaritanos foram at&eacute; onde Jesus estava. Como fez com os disc&iacute;pulos, o Senhor nos encoraja a estar prontos para colher no campo do mundo, que sempre apresenta frutos maduros.</p>
			<p><strong>3. Por que Deus est&aacute; t&atilde;o interessado em trabalhadores que saiam para a colheita?</strong> <a href="#" class="lnk" title="“Não retarda o Senhor a sua promessa, como alguns a julgam demorada; pelo contrário, ele é longânimo para convosco, não querendo que nenhum pereça, senão que todos cheguem ao arrependimento.” (2 Pedro 3:9 RA)">2Pe 3:9</a></p>
			<textarea class="response"></textarea>
			<p>Por causa do grande amor e compaix&atilde;o de Deus pela humanidade, Ele deseja que os trabalhadores saiam para a colheita (<a href="#" class="lnk" title="“Vendo ele as multidões, compadeceu-se delas, porque estavam aflitas e exaustas como ovelhas que não têm pastor. E, então, se dirigiu a seus discípulos: A seara, na verdade, é grande, mas os trabalhadores são poucos. Rogai, pois, ao Senhor da seara que mande trabalhadores para a sua seara.” (Mateus 9:36-38 RA)">Mt 9:36-38</a>). Ao considerarmos o campo do mundo hoje, a colheita ainda parece grande e os trabalhadores, poucos. Os disc&iacute;pulos foram chamados a orar para que ceifeiros fossem enviados para a colheita. Quando os disc&iacute;pulos modernos oram por trabalhadores, o Esp&iacute;rito Santo abre o caminho para que fa&ccedil;am o que Ele os chamou a realizar.</p>
			<p>Pense nos &uacute;ltimos dias. Quantas oportunidades voc&ecirc; teve de testemunhar de sua f&eacute;, de plantar algumas sementes que um dia poderiam produzir colheita? Quantas vezes voc&ecirc; aproveitou o momento? Quantas oportunidades voc&ecirc; perdeu?</p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Ao ascender, Cristo deixou a igreja e todos os seus interesses, como sagrado dep&oacute;sito aos Seus seguidores. E a obra da igreja n&atilde;o deve ser deixada ao pastor, unicamente, ou a alguns poucos dirigentes. Todo membro deve sentir que entrou num solene concerto com o Senhor quanto a trabalhar da melhor maneira pelos interesses de Sua causa, em todos os tempos e sob todas as circunst&acirc;ncias. Cada um deve ter uma parte a desempenhar, algum encargo sobre si. Se todos os membros da igreja sentissem responsabilidade individual, seria alcan&ccedil;ado maior progresso nas coisas espirituais. O solene peso da responsabilidade que sobre eles repousa haveria de induzi-los a buscar a Deus muitas vezes, demandando for&ccedil;a e gra&ccedil;a.</p>
					<p>O verdadeiro car&aacute;ter da igreja n&atilde;o se mede pela sua elevada profiss&atilde;o de f&eacute; nem pelos nomes que se acham registrados em seus livros, mas pelo que ela est&aacute; realmente fazendo pelo Mestre, pelo n&uacute;mero de seus obreiros perseverantes e fi&eacute;is. O esfor&ccedil;o pessoal e desinteressado h&aacute; de realizar mais pela causa de Cristo do que pode ser operado por serm&otilde;es ou credos.</p>
					<p>Que os pastores ensinem aos membros da igreja que, a fim de crescer em espiritualidade, devem levar o fardo que o Senhor p&ocirc;s sobre eles &ndash; o encargo de conduzir pessoas &agrave; verdade. Aqueles que n&atilde;o est&atilde;o fazendo face &agrave;s suas responsabilidades devem ser visitados, orando-se e trabalhando-se com eles. N&atilde;o levem o povo a descansar em voc&ecirc;s como pastores; ao contr&aacute;rio, ensinem-lhes que devem usar seus talentos em comunicar a verdade aos que os rodeiam. Trabalhando assim, h&atilde;o de ter a coopera&ccedil;&atilde;o dos anjos celestiais e obter&atilde;o uma experi&ecirc;ncia que aumentar&aacute; sua f&eacute;, tornando-os firmes em Deus (<em>Obreiros Evang&eacute;licos</em>, p. 200).</p>
					<p>Cada membro, qualquer que seja sua voca&ccedil;&atilde;o, tem tanta responsabilidade de promover a causa como o ministro... Quando homens de neg&oacute;cios, fazendeiros, mec&acirc;nicos, comerciantes, advogados, e outros, tornam-se membros da igreja, passam a ser servos de Cristo. Embora seus talentos sejam inteiramente diversos, a responsabilidade que lhes cabe de promover a obra de Deus mediante o esfor&ccedil;o pessoal e com seus recursos n&atilde;o &eacute; inferior &agrave; do pastor. O ai que cair&aacute; sobre o pastor, caso ele n&atilde;o pregue o evangelho, cair&aacute; sobre o comerciante t&atilde;o seguramente como sobre o pastor se ele, com seus diversos talentos, n&atilde;o for um coobreiro de Cristo em produzir os mesmos resultados. Ao ser isso compreendido, alguns dir&atilde;o: &ldquo;Duro &eacute; este discurso&rdquo;; no entanto &eacute; verdadeiro, se bem que de cont&iacute;nuo contrariado pela pr&aacute;tica de pessoas que professam ser seguidoras de Cristo (<em>Testemunhos Para a Igreja</em>, v. 4, p. 469).</p>
					<p>Cada membro deve ser educado a fazer o trabalho para o qual est&aacute; mais bem preparado. S&aacute;bado ap&oacute;s s&aacute;bado, muitos de voc&ecirc;s ouvem a voz do pregador vivo, mas quantos sentem a necessidade de aplicar a verdade &agrave; vida pr&aacute;tica? Quantos percebem que a luz &eacute; dada a voc&ecirc;s a fim de que seja refletida sobre outros? Existe uma grande necessidade de que as pessoas sejam educadas a fim de cumprir a parte do trabalho que lhes foi designada, mas a educa&ccedil;&atilde;o dos membros da igreja tem sido negligenciada. Se os ministros instru&iacute;ssem seu povo, poderiam ter um ex&eacute;rcito para ajud&aacute;-los na difus&atilde;o da luz quando chegar uma crise &agrave; obra. Cada membro da igreja deve fazer o trabalho para o qual est&aacute; melhor adaptado, e os trabalhos podem ser dispostos de modo a que tudo se fa&ccedil;a harmoniosamente, e a prosperidade de uma igreja atuante se manifeste no interesse vital que surgir&aacute; entre os que puserem suas energias em favor da causa de Cristo (<em>The Home Missionary</em>, 1° de setembro de 1892).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="ter"></div>

			<div class="h-info">
				<div class="float-left"><b>Terça, 10 de abril</b></div>
				<div class="float-right">Ano Bíblico: 1Rs 1, 2</div>
			</div>
			<h1>Individualidade e unidade</h1>
			<p>A igreja local n&atilde;o &eacute; simplesmente um grupo de pessoas separadas que se sentam no mesmo templo por algumas horas uma vez por semana. Segundo as Escrituras, a igreja &eacute; um grupo de pessoas unidas de modo t&atilde;o estreito como as partes do corpo humano. No entanto, &eacute; poss&iacute;vel que as pessoas se re&uacute;nam regularmente sem fazer parte do corpo no sentido b&iacute;blico. Embora esse fato lament&aacute;vel possa ser verdade em muitas &aacute;reas da igreja, estamos focalizando a necessidade de estar unidos nas &aacute;reas de evangelismo e testemunho.</p>
			<p><strong>4. O que aconteceria com o crescimento e a efici&ecirc;ncia de um corpo, se ele perdesse o cotovelo, punho ou as articula&ccedil;&otilde;es do joelho? O que a analogia de Paulo fala sobre a igreja como um corpo de crist&atilde;os que receberam a miss&atilde;o evangel&iacute;stica?</strong> <a href="#" class="lnk" title="“de quem todo o corpo, bem ajustado e consolidado pelo auxílio de toda junta, segundo a justa cooperação de cada parte, efetua o seu próprio aumento para a edificação de si mesmo em amor.” (Efésios 4:16 RA)">Ef 4:16</a></p>
			<textarea class="response"></textarea>
			<p>O ap&oacute;stolo Paulo diz que o corpo da igreja cresce quando todos os membros fazem sua parte. O que isso diz a respeito de igrejas que n&atilde;o est&atilde;o crescendo? Nossa primeira rea&ccedil;&atilde;o pode ser responsabilizar os que, em nossa opini&atilde;o, n&atilde;o est&atilde;o fazendo sua parte. Isso pode ser verdade, mas pense nisto: quantas vezes as igrejas privam os membros de oportunidade para contribuir com o corpo? Se os l&iacute;deres da igreja n&atilde;o entendem o princ&iacute;pio do minist&eacute;rio de todos os crist&atilde;os, eles n&atilde;o trabalham intencionalmente para o m&aacute;ximo envolvimento dos membros nos minist&eacute;rios da igreja.</p>
			<p><strong>5. O que a igreja de Tessal&ocirc;nica fez com o evangelho que recebeu de Paulo?</strong> <a href="#" class="lnk" title="“porque o nosso evangelho não chegou até vós tão-somente em palavra, mas, sobretudo, em poder, no Espírito Santo e em plena convicção, assim como sabeis ter sido o nosso procedimento entre vós e por amor de vós. Com efeito, vos tornastes imitadores nossos e do Senhor, tendo recebido a palavra, posto que em meio de muita tribulação, com alegria do Espírito Santo, de sorte que vos tornastes o modelo para todos os crentes na Macedônia e na Acaia. Porque de vós repercutiu a palavra do Senhor não só na Macedônia e Acaia, mas também por toda parte se divulgou a vossa fé para com Deus, a tal ponto de não termos necessidade de acrescentar coisa alguma;” (1 Ts 1:5-8 RA)">1Ts 1:5-8</a></p>
			<textarea class="response"></textarea>
			<p>A igreja em Tessal&ocirc;nica &eacute; um exemplo de crist&atilde;os que receberam o evangelho e o transmitiram. Ainda &eacute; a vontade de Deus que Sua igreja funcione dessa maneira.</p>
			<p>Muitas s&atilde;o as b&ecirc;n&ccedil;&atilde;os recebidas quando cada crist&atilde;o atua numa estrat&eacute;gia evangel&iacute;stica planejada para a igreja. Enfatizaremos aqui as importantes &aacute;reas de encorajamento e responsabilidade. Trabalhar em equipe nos permite considerar seriamente essas &aacute;reas. A falta de incentivo ao grupo representou a morte de muitos minist&eacute;rios leigos proveitosos. Embora os indiv&iacute;duos tenham dons e talentos especiais, trabalhar em dire&ccedil;&atilde;o a objetivos comuns, por meio de estrat&eacute;gias corporativas, ainda &eacute; o ideal. Da mesma forma, a din&acirc;mica do grupo estimula a responsabilidade, n&atilde;o no sentido de julgamento, mas no sentido de an&aacute;lise e avalia&ccedil;&atilde;o.</p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Algu&eacute;m pode n&atilde;o ver espa&ccedil;o para a atua&ccedil;&atilde;o de certos dons, porque esses dons n&atilde;o s&atilde;o seus. Que cada um pense sobre si mesmo como Deus gostaria que pensasse. Que cada um tenha em mente que suas capacidades lhe s&atilde;o apenas emprestadas e que, por meio dessas, Deus o est&aacute; testando para ver se usar&aacute; esses talentos que lhe foram confiados para honrar a Deus e trabalhar para o bem de seu irm&atilde;o e seu pr&oacute;ximo. ...</p>
					<p>A alguns, o Senhor deu a obra especial de dar testemunhos de advert&ecirc;ncia e repreens&atilde;o, a fim de derrubar as fortalezas da iniquidade, despertar convic&ccedil;&atilde;o no cora&ccedil;&atilde;o humano e levar o homem ao arrependimento. Algumas mensagens v&ecirc;m como martelo do Senhor, para romper as obras de Satan&aacute;s e conduzir os homens ao Deus vivo. Mas, misturada com essa obra decidida de se erguer em defesa da verdade est&aacute; a consola&ccedil;&atilde;o de Cristo, que vem quando o arrependimento do pecado revela o que realmente &eacute;. Enquanto alguns s&atilde;o chamados para combater desesperadamente as m&aacute;s obras, existe outro tipo de mensagem a ser levada para os que, embora sofram o erro, t&ecirc;m sido tentados a abrigar um sentimento de injusti&ccedil;a e o desenvolvem em sua mente.</p>
					<p>Mais uma vez, alguns t&ecirc;m o dom, dado por Deus, como organizadores. Outros ocupam seu lugar longe das vistas, sentindo-se pequenos e desconhecidos, tendo poucos a reconhecer seu trabalho, e ningu&eacute;m a se apiedar de seus erros e elogiar suas vit&oacute;rias. Mas o Senhor usa todos esses talentos. Ningu&eacute;m pode preencher todos os lugares, e a grande obra de Deus deve avan&ccedil;ar. Os que se consideram menores e, em sua fraqueza, se apoiam em Deus, os que andam em humildade de esp&iacute;rito, como crian&ccedil;as &ndash; esses se tornar&atilde;o os primeiros, e os primeiros ocupar&atilde;o o &uacute;ltimo lugar. Em todas as &eacute;pocas, Deus tem Seus obreiros e, no tempo necess&aacute;rio, ser&aacute; feita a prepara&ccedil;&atilde;o para que algum homem dotado de algum dom tome seu lugar. Assim, o Senhor revela que tem a supervis&atilde;o de Sua obra (<em>Manuscript Releases</em>, v. 18, p. 7, 8).</p>
					<p>Ningu&eacute;m imagine que s&oacute; os seus dons sejam suficientes para a obra de Deus, e que ele, somente, possa realizar uma s&eacute;rie de confer&ecirc;ncias, fazendo o trabalho com perfei&ccedil;&atilde;o. Seus m&eacute;todos podem ser bons, mas os diferentes talentos s&atilde;o essenciais. A opini&atilde;o de um s&oacute; homem n&atilde;o deve formular ou estabelecer a obra de acordo com suas ideias particulares. A fim de ser estabelecida a obra, com firmeza e de modo sim&eacute;trico, h&aacute; a necessidade de variados dons e diferentes instrumentos, todos sob a dire&ccedil;&atilde;o do Senhor. Ele instruir&aacute; os obreiros conforme suas v&aacute;rias habilidades. A coopera&ccedil;&atilde;o e a unidade s&atilde;o essenciais na forma&ccedil;&atilde;o de um todo harmonioso, cada obreiro fazendo o trabalho que Deus designou, ocupando seu devido lugar e suprindo a defici&ecirc;ncia do outro. Quando um obreiro fica trabalhando s&oacute;, h&aacute; o perigo de pensar que seu talento &eacute; suficiente para formar um todo completo (<em>Evangelismo</em>, p. 104).</p>
					<p>O Senhor Jesus deseja que os membros de Sua igreja sejam um ex&eacute;rcito de obreiros, por Ele trabalhando segundo suas diversificadas habilidades e promovendo os princ&iacute;pios de abnega&ccedil;&atilde;o e sacrif&iacute;cio pr&oacute;prio, preservando aquele amor a Deus que os tirou do mundo e que os manter&aacute; unidos, longe de confedera&ccedil;&otilde;es separatistas, de grupos separados e afastados. A obra deve ser um grande e harmonioso todo em Cristo Jesus. A f&eacute; que opera por amor e purifica o cora&ccedil;&atilde;o &eacute; o instrumento elevado, santo e santificador que deve abrandar e subjugar a dissonante natureza humana. O amor de Cristo deve constranger os crentes, levando-os a se unirem em a&ccedil;&atilde;o harmoniosa ante a cruz do Calv&aacute;rio. Ao viverem os princ&iacute;pios que os separaram do mundo, estar&atilde;o ligados uns aos outros pelas sagradas cordas do amor crist&atilde;o (<em>Medicina e Salva&ccedil;&atilde;o</em>, p. 316).</p>
				</div>
            </div>
			
			<div class="separator"></div><div id="qua"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Quarta, 11 de abril</b></div>
				<div class="float-right">Ano Bíblico: 1Rs 3, 4</div>
			</div>
			<h1>Juntos no trabalho, unidos com Deus</h1>
			<p>Ontem mencionamos a import&acirc;ncia da unidade no trabalho evangel&iacute;stico da igreja. Devemos tamb&eacute;m entender que estamos trabalhando juntos para cumprir um objetivo divino. Portanto, quando a igreja considera o testemunho e as estrat&eacute;gias evangel&iacute;sticas, os membros devem sentir intensamente que est&atilde;o trabalhando unidos a Deus, Aquele que motiva, orienta, capacita e d&aacute; o crescimento.</p>
			<p><strong>6. Qual &eacute; o resultado da influ&ecirc;ncia de Deus nas tentativas da igreja de partilhar o evangelho?</strong> <a href="#" class="lnk" title="“louvando a Deus e contando com a simpatia de todo o povo. Enquanto isso, acrescentava-lhes o Senhor, dia a dia, os que iam sendo salvos.” (Atos 2:47 RA)">At 2:47</a>; <a href="#" class="lnk" title="“Quem é Apolo? E quem é Paulo? Servos por meio de quem crestes, e isto conforme o Senhor concedeu a cada um. Eu plantei, Apolo regou; mas o crescimento veio de Deus. De modo que nem o que planta é alguma coisa, nem o que rega, mas Deus, que dá o crescimento. Ora, o que planta e o que rega são um; e cada um receberá o seu galardão, segundo o seu próprio trabalho. Porque de Deus somos cooperadores; lavoura de Deus, edifício de Deus sois vós.” (1 Coríntios 3:5-9 RA)">1Co 3:5-9</a></p>
			<textarea class="response"></textarea>
			<p><strong>7. O que motiva e capacita os crentes a trabalhar em uni&atilde;o com Deus?</strong> <a href="#" class="lnk" title="“Não retarda o Senhor a sua promessa, como alguns a julgam demorada; pelo contrário, ele é longânimo para convosco, não querendo que nenhum pereça, senão que todos cheguem ao arrependimento.” (2 Pedro 3:9 RA)">2Pe 3:9</a>; <a href="#" class="lnk" title="“Porquanto a graça de Deus se manifestou salvadora a todos os homens,” (Tito 2:11 RA)">Tt 2:11</a></p>
			<textarea class="response"></textarea>
			<p>As Escrituras est&atilde;o repletas de evid&ecirc;ncias do amor de Deus pelos seres humanos, a coroa de Sua cria&ccedil;&atilde;o. Portanto, n&atilde;o &eacute; de admirar que Ele tenha tomado a iniciativa na salva&ccedil;&atilde;o da humanidade. Na verdade, unicamente a cruz apresenta todas as provas de que precisamos a respeito de quanto Deus nos ama e de como Ele deseja que estejamos em Seu reino eterno. De fato, o Senhor estendeu a m&atilde;o e nos aben&ccedil;oou por meio de Sua gra&ccedil;a. Essa maravilhosa gra&ccedil;a, revelada por meio da cruz, cria em n&oacute;s o desejo de compartilhar o que temos recebido gratuitamente (<a href="#" class="lnk" title="“Curai enfermos, ressuscitai mortos, purificai leprosos, expeli demônios; de graça recebestes, de graça dai.” (Mateus 10:8 RA)">Mt 10:8</a>).</p>
			<p>Embora, &agrave;s vezes, os disc&iacute;pulos tentassem trabalhar sozinhos (<a href="#" class="lnk" title="“E, quando chegaram para junto da multidão, aproximou-se dele um homem, que se ajoelhou e disse: Senhor, compadece-te de meu filho, porque é lunático e sofre muito; pois muitas vezes cai no fogo e outras muitas, na água. Apresentei-o a teus discípulos, mas eles não puderam curá-lo. Jesus exclamou: Ó geração incrédula e perversa! Até quando estarei convosco? Até quando vos sofrerei? Trazei-me aqui o menino. E Jesus repreendeu o demônio, e este saiu do menino; e, desde aquela hora, ficou o menino curado. Então, os discípulos, aproximando-se de Jesus, perguntaram em particular: Por que motivo não pudemos nós expulsá-lo? E ele lhes respondeu: Por causa da pequenez da vossa fé. Pois em verdade vos digo que, se tiverdes fé como um grão de mostarda, direis a este monte: Passa daqui para acolá, e ele passará. Nada vos será impossível. [Mas esta casta não se expele senão por meio de oração e jejum.]” (Mateus 17:14-21 RA)">Mt 17:14-21</a>), na maior parte de sua experi&ecirc;ncia o divino e o humano atuaram juntos.</p>
			<p>Jesus chamou os primeiros disc&iacute;pulos e prometeu fazer deles pescadores de homens. Ele os ensinou e os preparou, e por meio do minist&eacute;rio deles muitos outros se tornaram crist&atilde;os. No entanto, havia ainda outro aspecto divino do qual eles precisariam depois que Jesus voltasse para o C&eacute;u. Certamente sua necessidade era que o Esp&iacute;rito Santo capacitasse a igreja primitiva em sua miss&atilde;o de testemunhar e evangelizar.</p>
			<p>Os que se envolvem no evangelismo hoje ainda s&atilde;o colaboradores de Deus para a salva&ccedil;&atilde;o dos outros. Devemos orar para que o Esp&iacute;rito Santo nos ensine a apresentar o amor e a provid&ecirc;ncia de Deus de modo que alcancemos o cora&ccedil;&atilde;o dos que necessitam do Salvador. Precisamos estar cientes de que n&atilde;o podemos fazer nada separados do Senhor e somente por meio de uma atitude de f&eacute;, submiss&atilde;o, humildade e disposi&ccedil;&atilde;o de morrer para si mesmo e servir aos outros, podemos ser testemunhas mais eficazes nas m&atilde;os de Deus. O eu deve ser posto de lado para que o Senhor nos use do modo mais eficaz.</p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Por Jesus Cristo, foi aberto um caminho pelo qual sejam obtidos sabedoria, gra&ccedil;a e poder. Ele &eacute; exemplo em todas as coisas. A primeira li&ccedil;&atilde;o a ser aprendida pelos que abra&ccedil;am a mensagem da verdade &eacute; estar em uni&atilde;o com Cristo e ter no cora&ccedil;&atilde;o o poder de Sua gra&ccedil;a, eliminando do car&aacute;ter toda esc&oacute;ria, submetendo at&eacute; mesmo os pensamentos. Isso deve ser feito pela submiss&atilde;o do cora&ccedil;&atilde;o, a fim de que sobre ele Cristo impressione e escreva Sua lei. Esse &eacute; o trabalho a ser realizado em favor de cada um, a fim de que todos os que amam a verdade revelem Seu poder santificador, refinador e enobrecedor sobre o car&aacute;ter, a mente, as palavras e as a&ccedil;&otilde;es. Todos devem ser canais de luz pelos quais Cristo Se comunique. Foi isso que o ap&oacute;stolo quis dizer quando escreveu: &ldquo;Somos cooperadores de Deus; voc&ecirc;s s&atilde;o lavoura de Deus e edif&iacute;cio de Deus&rdquo; (1Co 3:9, NVI; <em>Testimonies to Southern Africa</em>, p. 28).</p>
					<p>Precisamos entender a divis&atilde;o do trabalho e como cada parte deve ser&nbsp;executada. Cada um deve entender o papel que lhe cabe e deve haver harmonia de objetivo e de execu&ccedil;&atilde;o no trabalho conjunto. Cada um precisa concentrar as energias na parte do trabalho que deve cumprir, a fim de que nenhum trabalho seja perdido, para que n&atilde;o haja choques nem cruzamento nos caminhos uns dos outros. Os cooperadores de Deus devem fazer uso de tato consagrado e se empenhar ao m&aacute;ximo para que n&atilde;o haja desperd&iacute;cio de energia nem de meios. Cada um deve se alegrar com o sucesso de seu colega e perceber que est&aacute; cooperando com os agentes celestiais para o avan&ccedil;o da causa da verdade, que est&aacute; sob o comando de Jesus Cristo. &ldquo;Somos cooperadores de Deus; voc&ecirc;s s&atilde;o lavoura de Deus e edif&iacute;cio de Deus&rdquo; (1Co 3:9, NVI; <em>The Bible Echo</em>, 8 de dezembro de 1893).</p>
					<p>Dando Jesus ao mundo, Deus deu todo o C&eacute;u em um &uacute;nico dom. Ent&atilde;o, se Deus n&atilde;o deixou por fazer nada do que poderia ser feito, por que n&atilde;o s&atilde;o trazidas mais pessoas das trevas para a luz? &Eacute; porque a vontade humana n&atilde;o coopera com as for&ccedil;as divinas. Se a vontade do Senhor fosse cumprida, a humanidade seria alcan&ccedil;ada pelo trabalho da humanidade, e cada pr&oacute;digo perdido seria levado para casa e salvo pela gra&ccedil;a de nosso Senhor Jesus Cristo, que provou a morte por todo homem. O pecado n&atilde;o mais existiria. Mas &eacute; a humanidade que impede o caminho. &Eacute; por falta da coopera&ccedil;&atilde;o do ser humano, por causa da rebeli&atilde;o, que o caminho &eacute; bloqueado. A revela&ccedil;&atilde;o da verdade de Deus nos vem pelos agentes humanos. Cristo veio ao mundo como o Filho do homem. Essa era a &uacute;nica maneira pela qual Ele poderia alcan&ccedil;ar a humanidade. &ldquo;De Deus somos cooperadores&rdquo;.&nbsp;O homem deve cooperar com Jesus Cristo. Aqueles que est&atilde;o construindo um car&aacute;ter crist&atilde;o n&atilde;o poder&atilde;o negar seu interesse a obra de auxiliar na busca de Cristo e salvar os que est&atilde;o perdidos.</p>
					<p>Nessa obra, o ser humano &eacute; levado a cooperar com Deus e deve trabalhar como Deus trabalha pela salva&ccedil;&atilde;o dos seres ca&iacute;dos o que estamos fazendo, individualmente, para deixar que nossa luz brilhe para os outros? &Eacute; a neglig&ecirc;ncia humana em cooperar com Jesus que deixa por tanto tempo o mundo sem resgate. Jesus disse de Seus seguidores: &ldquo;Assim como Tu Me enviaste ao mundo, tamb&eacute;m Eu os enviei ao mundo&rdquo; (Jo 17:18). Assim como Cristo representava o Pai, Ele comissionou Seus crentes para representar Seu car&aacute;ter. Devemos mostrar Sua abnega&ccedil;&atilde;o e sacrif&iacute;cio e estabelecer Seu reino de justi&ccedil;a. Devemos repetir as palavras que Cristo falou e fazer as obras que Cristo fez. Sua obra n&atilde;o era destruir, mas salvar. Ele deu a Seus disc&iacute;pulos li&ccedil;&otilde;es do mais alto valor, pois, por Suas palavras, muitos devem chegar ao conhecimento da verdade b&iacute;blica e tamb&eacute;m ensinar a outros as li&ccedil;&otilde;es que aprenderam. Os disc&iacute;pulos deviam saber que n&atilde;o estavam combatendo simplesmente a influ&ecirc;ncia de inimigos finitos, mas que estavam lutando contra os dem&ocirc;nios. Estavam em oposi&ccedil;&atilde;o luz e trevas, verdade e erro, bem e mal, C&eacute;u e morte. Agentes sobrenaturais, sat&acirc;nicos, estavam unidos com homens maus para corromper e destruir (<em>The Bible Echo</em>, 30 de abril de 1894).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="qui"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Quinta, 12 de abril</b></div>
				<div class="float-right">Ano Bíblico: 1Rs 5, 6</div>
			</div>
			<h1>Relatando &agrave; igreja</h1>
			<p>Nesta semana apresentamos alguns aspectos importantes do trabalho de um crist&atilde;o para Deus. Agora podemos mencionar o assunto do &ldquo;relat&oacute;rio&rdquo; (consideraremos esse assunto com mais detalhes na li&ccedil;&atilde;o 12). Apresentar &agrave; igreja um relat&oacute;rio sobre as atividades de testemunho e evangelismo cria uma atmosfera de encorajamento e b&ecirc;n&ccedil;&atilde;o. Os que relatam podem receber o incentivo dos membros da igreja, e os que ouvem os relatos s&atilde;o aben&ccedil;oados ao perceber o que Deus est&aacute; realizando por meio de Seu povo.</p>
			<p><strong>8. Por que os relat&oacute;rios foram trazidos &agrave; igreja?</strong> <a href="#" class="lnk" title="“Ali chegados, reunida a igreja, relataram quantas coisas fizera Deus com eles e como abrira aos gentios a porta da fé.” (Atos 14:27 RA)">At 14:27</a>; <a href="#" class="lnk" title="“Tendo eles chegado a Jerusalém, foram bem recebidos pela igreja, pelos apóstolos e pelos presbíteros e relataram tudo o que Deus fizera com eles.” (Atos 15:4 RA)">15:4</a></p>
			<textarea class="response"></textarea>
			<p>Uma leitura do contexto dos versos acima revela que relat&oacute;rios eram trazidos &agrave; igreja depois de um longo per&iacute;odo de prega&ccedil;&atilde;o evangel&iacute;stica entre v&aacute;rias culturas. Essas reuni&otilde;es para apresenta&ccedil;&atilde;o de relat&oacute;rios mostram o interesse e apoio da igreja em rela&ccedil;&atilde;o &agrave; prega&ccedil;&atilde;o do evangelho.<br />
				O livro de Atos &eacute; um relato dos esfor&ccedil;os mission&aacute;rios da igreja primitiva, e est&aacute; cheio de li&ccedil;&otilde;es para a igreja de hoje. A import&acirc;ncia de relatar se destaca quando imaginamos o que restaria do livro de Atos se todos os relat&oacute;rios de atividades evangel&iacute;sticas fossem removidos.</p>
			<p><strong>9. Por que os disc&iacute;pulos contaram a Jesus o que tinham feito?</strong> <a href="#" class="lnk" title="“Voltaram os apóstolos à presença de Jesus e lhe relataram tudo quanto haviam feito e ensinado.” (Marcos 6:30 RA)">Mc 6:30</a></p>
			<textarea class="response"></textarea>
			<p>Embora seja verdade que h&aacute; evangelismo e testemunho pessoal que acontece espontaneamente, &eacute; tamb&eacute;m verdade que a igreja deve ter uma abordagem intencional e planejada. Trabalhar com uma estrat&eacute;gia global da igreja ajuda a manter o foco e a sequ&ecirc;ncia l&oacute;gica de atividades e tamb&eacute;m traz oportunidades regulares de avaliar e relatar. Apresentar um relat&oacute;rio n&atilde;o &eacute; simplesmente listar as coisas que temos feito. Por meio dos relat&oacute;rios, a igreja e os que testemunham podem novamente ver que est&atilde;o trabalhando com o Senhor.</p>
			<p>Algumas pessoas hesitam em apresentar relat&oacute;rios porque imaginam que isso pode ser uma forma de se vangloriar na realiza&ccedil;&atilde;o humana, mas, por meio de nosso relato fiel, Deus &eacute; glorificado e Sua igreja &eacute; fortalecida na f&eacute;. Os crist&atilde;os primitivos glorificaram a Deus quando ouviram o relat&oacute;rio mission&aacute;rio do ap&oacute;stolo Paulo (<a href="#" class="lnk" title="“E, tendo-os saudado, contou minuciosamente o que Deus fizera entre os gentios por seu ministério. Ouvindo-o, deram eles glória a Deus e lhe disseram: Bem vês, irmão, quantas dezenas de milhares há entre os judeus que creram, e todos são zelosos da lei;” (Atos 21:19-20 RA)">At 21:19, 20</a>).</p>
			<p>Se voc&ecirc; tivesse que relatar &agrave; igreja seus esfor&ccedil;os evangel&iacute;sticos mais recentes, o que voc&ecirc; diria? O que sua resposta diz sobre seu envolvimento? O que precisa mudar em sua vida?</p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Lembremo-nos de que somos peregrinos e estrangeiros na Terra, e que buscamos uma p&aacute;tria melhor, a celestial. Trabalhemos com tal fervor e devo&ccedil;&atilde;o que os pecadores sejam atra&iacute;dos a Cristo. Os que se uniram ao Senhor em concerto de servi&ccedil;o acham-se sob obriga&ccedil;&atilde;o de a Ele se unir tamb&eacute;m na grande e sublime obra de salva&ccedil;&atilde;o. Durante a semana, que os membros da igreja fa&ccedil;am fielmente sua parte e, no s&aacute;bado, relatem sua experi&ecirc;ncia. Ent&atilde;o, a reuni&atilde;o ser&aacute; como alimento em tempo oportuno, comunicando vida nova e renovado vigor a todos os presentes. Quando o povo de Deus vir a grande necessidade de trabalhar como Cristo trabalhou pela convers&atilde;o de pecadores, os testemunhos por eles apresentados no culto do s&aacute;bado estar&atilde;o cheios de poder. Com alegria contar&atilde;o a preciosa experi&ecirc;ncia que alcan&ccedil;aram no trabalho pelos outros (<em>Testemunhos Para a Igreja</em>, v. 7, p. 19).</p>
					<p>Nossas reuni&otilde;es sociais e de ora&ccedil;&atilde;o devem ser ocasi&otilde;es especiais de ajuda e encorajamento. Cada um tem um trabalho a fazer para tornar essas reuni&otilde;es t&atilde;o interessantes e proveitosas quanto poss&iacute;vel. Isso pode ser feito melhor mediante experi&ecirc;ncia di&aacute;ria nas coisas de Deus e n&atilde;o hesitando em falar de Seu amor nas assembleias de Seu povo. Se n&atilde;o permitirmos que as trevas e a incredulidade se introduzam no cora&ccedil;&atilde;o, elas n&atilde;o se manifestar&atilde;o em nossas reuni&otilde;es. N&atilde;o vamos satisfazer o inimigo nos demorando sobre o lado escuro de nossa experi&ecirc;ncia, mas confiemos mais plenamente em Jesus para ajudar a resistir &agrave; tenta&ccedil;&atilde;o. Se pens&aacute;ssemos e fal&aacute;ssemos mais de Jesus e menos de n&oacute;s mesmos, teri&aacute;mos muito mais de Sua presen&ccedil;a. Se permanecermos nEle, seremos t&atilde;o cheios de paz, f&eacute; e coragem, e teremos uma experi&ecirc;ncia t&atilde;o viva a relatar quando chegarmos &agrave; reuni&atilde;o que os outros ser&atilde;o animados pelo nosso testemunho, claro e forte da obra de Deus (<em>The Home Missionary</em>, 1&deg; de novembro de 1890).</p>
					<p>&ldquo;Os ap&oacute;stolos reuniram-se a Jesus e Lhe relataram tudo o que tinham feito e ensinado. E Ele lhes disse: Venham comigo para um lugar deserto e descansem um pouco&rdquo; (Mc 6:31, NVI). Os disc&iacute;pulos tinham acabado de voltar de sua primeira viagem mission&aacute;ria. Eles foram a Jesus e Lhe contaram tudo. Sua rela&ccedil;&atilde;o &iacute;ntima com Ele os encorajou a colocar diante dEle todas as suas experi&ecirc;ncias, favor&aacute;veis ​​e desfavor&aacute;veis, suas alegrias ao ver os resultados de seus trabalhos e as tristezas por suas falhas, seus defeitos e fraquezas. Eles tinham cometido erros em seu primeiro trabalho como evangelistas e, como disse Cristo francamente de suas experi&ecirc;ncias, Ele viu que eles precisavam de muita instru&ccedil;&atilde;o. Viu tamb&eacute;m que eles tinham se cansado de seus trabalhos e precisavam de descanso (<em>Signs of the&nbsp;Times</em>, 5 de agosto de 1897).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="sex"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Sexta, 6 de abril</b></div>
				<div class="float-right">Ano Bíblico: 2Sm 15–17</div>
			</div>
			<h1>Estudo adicional</h1>
			<p>O&nbsp; desafio desta semana &eacute; voc&ecirc; decidir sobre uma atividade evangel&iacute;stica e se envolver nela. A seguir, est&atilde;o as principais &aacute;reas focalizadas nesta semana.</p>
			<p>1. Reveja a lista de atividades evangel&iacute;sticas nas quais voc&ecirc; poderia se envolver. Diminua sua lista para duas ou tr&ecirc;s &aacute;reas do minist&eacute;rio evangel&iacute;stico, considerando as &aacute;reas nas quais est&atilde;o seus talentos e para as quais voc&ecirc; sente que Deus o est&aacute; chamando.</p>
			<p>2. Reduza ainda mais sua lista, considerando quanto tempo voc&ecirc; ser&aacute; capaz de dedicar a essas atividades a cada semana. Considere tamb&eacute;m que voc&ecirc; estar&aacute; envolvido com esse minist&eacute;rio durante 12 meses, de modo que voc&ecirc; ser&aacute; capaz de passar pelas fases de planejamento, implementa&ccedil;&atilde;o e avalia&ccedil;&atilde;o.</p>
			<p>3. Escolha um minist&eacute;rio e informe o pastor e o l&iacute;der do Minist&eacute;rio Pessoal sobre seu desejo de se envolver na &aacute;rea de sua prefer&ecirc;ncia. Solicite uma reuni&atilde;o com eles para compartilhar suas ideias e sonhos. Pergunte acerca dos planos deles para o evangelismo da igreja e determine como voc&ecirc; pode se envolver, ou onde o minist&eacute;rio de sua prefer&ecirc;ncia pode complementar os planos que j&aacute; existem na igreja.</p>
			<p>4. Humildemente, pe&ccedil;a ao pastor e ao l&iacute;der de Minist&eacute;rio Pessoal uma opini&atilde;o sobre sua aptid&atilde;o para o minist&eacute;rio que voc&ecirc; escolheu. Eles desejar&atilde;o que voc&ecirc; seja bem-sucedido em quaisquer &aacute;reas de testemunho e evangelismo que escolher, portanto, o conselho deles ser&aacute; de valor inestim&aacute;vel.</p>
			
			<p><strong>Perguntas para reflex&atilde;o</strong></p>
			<ol>
				<li>Como a seguinte cita&ccedil;&atilde;o se relaciona com a verdade b&iacute;blica do sacerd&oacute;cio de todos os crentes? Existe nela apoio para o princ&iacute;pio de que todos os membros devem trabalhar juntos? &ldquo;A obra de Deus na Terra nunca poder&aacute; ser terminada a n&atilde;o ser que os homens e as mulheres que constituem a igreja concorram ao trabalho e unam seus esfor&ccedil;os aos dos pastores e oficiais da igreja&rdquo; (Ellen G. White, <em>Obreiros&nbsp;Evang&eacute;licos</em>, p. 352).</li>
				<li>Comente as estratégias que sua igreja poderia colocar em prática para ajudar os membros a entender que eles são importantes para o ministério do testemunho e evangelismo. Qual é a melhor forma de trabalhar para alcançar o máximo envolvimento dos membros no trabalho?</li>
			</ol>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			<p>&nbsp;</p>
			<p class="font-small"><strong>Respostas sugestivas:</strong> <strong>1:</strong> Capacitar os santos para o servi&ccedil;o e para levar a mensagem de reconcilia&ccedil;&atilde;o com Deus; edificar a igreja. <strong>2:</strong> Com os que plantaram a semente do evangelho. Devemos agradecer a todos que participarem da obra.&nbsp;<strong>3:</strong> Porque Deus deseja salvar o maior n&uacute;mero de pessoas, por meio da mensagem que leva ao arrependimento. <strong>4:</strong> Todos s&atilde;o importantes para a igreja; somente quando os membros trabalham em harmonia a igreja cresce. <strong>5:</strong> Receberam a Palavra com alegria e passaram a imitar os mensageiros e se tornaram modelos para outros. <strong>6:</strong> O Senhor acrescenta o n&uacute;mero de salvos; Deus faz a semente da Palavra crescer no cora&ccedil;&atilde;o das pessoas. Qual &eacute; o resultado da influ&ecirc;ncia de Deus nas tentativas da igreja em partilhar o evangelho? At 2:47; 1Co 3:5-9 <strong>7:</strong> A paci&ecirc;ncia de Deus, que espera o arrependimento das pessoas; pela Sua gra&ccedil;a levamos a salva&ccedil;&atilde;o aos outros. <strong>8:</strong> Para mostrar que Deus realizava uma obra entre os gentios; os milagres confirmavam a atua&ccedil;&atilde;o de Deus. <strong>9:</strong> Ao cumprir a miss&atilde;o dada por Jesus, trouxeram o relat&oacute;rio. O relat&oacute;rio confirmava e motivava os disc&iacute;pulos.</p>
			
			<p>&nbsp;</p>
			
			<!-- AUX professor -->
			<div id="aux" class="eg-comments">
                <span class="label">Auxiliar para o professor</span>
                <div>
					<h2 class="align-center">Resumo da Lição</h2>
					<p class="aux-title">Texto-chave: <span>1 Pedro 2:9</span></p>
					
					<p class="aux-title">O aluno deverá...</p>
					<ol class="aluno-dev">
						<li>
							<ol>
								<li><b><em>Saber:</em></b> O que é preciso para ter um relacionamento crescente e pessoal com Deus e como podemos compartilhar essa experiência.</li>
								<li><b><em>Sentir:</em></b> O encorajamento e alegria que surgem do ato de colaborar com o Espírito Santo e com o corpo da igreja, demonstrando vontade de servir.</li>
								<li><b><em>Fazer:</em></b> Trabalhar para alcançar os objetivos comuns do corpo de Cristo, sendo companheiro de trabalho nos campos da seara.</li>
							</ol>
						</li>
					</ol>
					
					<p class="aux-title">Esboço</p>
					<ol class="esboco">
						<li>
							Conhecer: Trabalhadores da seara
							<ol>
								<li><span>O relacionamento de amor com o Senhor da seara se traduz em um ministério de serviço na colheita.</span></li>
								<li><span>Que objetivos semelhantes compartilhamos com o corpo de Cristo?</span></li>
								<li><span>Que estratégias corporativas os obreiros da seara usam a fim de fortalecer a obra?</span></li>
							</ol>
						</li>
						<li>
							Sentir: Alegrias compartilhadas
							<ol>
								<li><span>As notícias sobre o progresso do testemunho e evangelismo glorificam a Deus e incentivam a igreja.</span></li>
								<li><span>É importante colaborar com o Espírito Santo nas tarefas individuais e corporativas. Como o Espírito Santo leva os trabalhadores para a unidade?</span></li>
							</ol>
						</li>
						<li>
							Fazer: Objetivos semelhantes
							<ol>
								<li><span>Em suas oportunidades para testemunho individual, como você pode transmitir aos outros o que recebeu em seu relacionamento com Cristo?</span></li>
								<li><span>Como você pode incentivar seus companheiros de trabalho em favor de Cristo?</span></li>
							</ol>
						</li>
					</ol>
					
					<p class="aux-title">Resumo: <span>Como membros do corpo de Cristo, cada um tem um ministério pessoal em partilhar o que Ele fez por nós, bem como a responsabilidade diante de todo o corpo da igreja de cooperar com a obra local e mundial.</span></p>

					<p>&nbsp;</p>
					<h2 class="align-center">Ciclo do aprendizado</h2>
					<span class="title-box">Motivação</span>
					<p class="text-box"><b>Conceito-chave para o crescimento espiritual:</b> Duplamente chamado, cada membro da igreja recebe não apenas um, mas dois convites: para ser salvo e para servir. Em primeiro lugar, Deus nos chama para um relacionamento com Ele e, como resultado desse relacionamento, o Senhor nos chama para realizar um ministério pessoal para com os outros na obra de testemunhar e evangelizar.
					<br /><b>Só para o professor:</b> Vivendo na cultura individualista do nosso mundo, é muito fácil esquecer que o cristianismo é essencialmente comunitário. A maior parte do Novo Testamento foi escrita para um grupo de cristãos (“vocês”, no plural), que creem juntos e trabalham juntos para edificar o reino de Deus e compartilhar sua vida. Exceto quando se dirigiu por nome a indivíduos específicos, Paulo se referiu ao povo de Deus no sentido singular apenas quando escreveu a eles como parte do corpo de Cristo em sentido mais amplo. Somos cristãos “únicos” somente quando trabalhamos com os outros de modo tão próximo que podemos ser descritos como parte de um só corpo.</p>
					
					<p><b>Atividade de abertura:</b> Peça aos alunos que pensem em exemplos de trabalho em equipe em vários setores da vida. Os exemplos podem incluir equipes esportivas, equipes comerciais, equipes corporativas, pessoas trabalhando em uma produção teatral, equipe de construtores em um canteiro de obras, o pessoal da cozinha de um restaurante, e tantos mais. Quando desempenham seu papel de modo ideal, esses grupos trabalham em conjunto por um objetivo comum, motivados pela mesma causa. Escolha um desses exemplos (talvez a equipe esportiva seja uma das mais familiares), e comente os diferentes papéis desempenhados dentro dessa equipe. Obviamente, enquanto existem diferentes papéis desempenhados dentro da equipe em campo, há tantos outros papéis executados fora do campo que também contribuem com a equipe, incluindo treinadores, dirigentes, equipe médica, e até mesmo motoristas de ônibus, líderes de torcida e carregadores de água. Para os membros da igreja, o trabalho em equipe é infinitamente mais importante, na medida em que eles participam da missão muito mais vital de compartilhar o amor de Deus e a mensagem de salvação.</p>
					
					<p>&nbsp;</p>
					<span class="title-box">Compreensão</span>
					<p class="text-box"><b>Só para o professor:</b> Nesta seção vamos considerar e comentar textos bíblicos que descrevem os papéis individuais e coletivos na missão evangelística que Deus confiou ao Seu povo.</p>
					
					<h2 class="align-center">Comentário Bíblico</h2>
					<p><strong>I. Reconciliando as pessoas com Deus</strong><br />
						(Recapitule com a classe 2Co 5:15-20.)<br />
						Quando come&ccedil;amos a apreciar o que Deus fez por n&oacute;s, logo percebemos que o que Ele fez n&atilde;o foi simplesmente a nosso respeito, nem foi somente por n&oacute;s. Al&eacute;m disso, percebemos que temos algo t&atilde;o vital e maravilhoso que deve ser compartilhado com outras pessoas. Aquilo que Deus tem feito, gra&ccedil;as ao Seu amor por n&oacute;s, nos motiva a permitir que Ele fa&ccedil;a ainda mais por nosso interm&eacute;dio. Tornamo-nos agentes da esperan&ccedil;a e embaixadores da reconcilia&ccedil;&atilde;o. A obra continua sendo realizada por Deus, mas nos tornamos um meio pelo qual esse trabalho avan&ccedil;a no mundo.<br />
						<strong>Pense nisto:</strong> (1) A falta de aprecia&ccedil;&atilde;o pelos atos e amor de Deus pode ser a raz&atilde;o pela qual muitas pessoas n&atilde;o priorizam o evangelismo. Como isso pode ser remediado? (2) Qual &eacute; o significado da palavra &ldquo;reconcilia&ccedil;&atilde;o&rdquo; nesses versos? O que isso acrescenta &agrave; nossa compreens&atilde;o do evangelho e da obra de compartilh&aacute;-lo?</p>
					<p><strong>II. Capacitando para a obra de Deus</strong><br />
						(Recapitule com a classe Ef 4:11-13.)<br />
						Enquanto Paulo viajava e estabelecia igrejas, ele demonstrou a import&acirc;ncia de uma organiza&ccedil;&atilde;o b&aacute;sica da igreja, explicando que Deus ordenou as fun&ccedil;&otilde;es complementares que os diferentes indiv&iacute;duos podem desempenhar na comunidade da igreja. Evidentemente, essas divis&otilde;es de fun&ccedil;&otilde;es e de trabalho sugerem algum tipo de organiza&ccedil;&atilde;o ou estrutura com a finalidade espec&iacute;fica de preparar o povo de Deus para a miss&atilde;o, para a execu&ccedil;&atilde;o da obra de Deus e para a edifica&ccedil;&atilde;o da igreja.<br />
						<strong>Pense nisto:</strong> Como podemos encontrar o equil&iacute;brio entre os pap&eacute;is espec&iacute;ficos e profissionais do minist&eacute;rio e a ideia de que todos temos um minist&eacute;rio e uma fun&ccedil;&atilde;o a desempenhar no evangelismo? Quais s&atilde;o os perigos de se concentrar demais no minist&eacute;rio especializado ou, ao contr&aacute;rio, no minist&eacute;rio geral?</p>
					<p><strong>III. Plantando e colhendo</strong><br />
						(Recapitule com a classe Jo 4:35-41.)<br />
						Quando falamos de evangelismo, muitas vezes nosso primeiro pensamento est&aacute; nos grandes<br />
						programas p&uacute;blicos de evangeliza&ccedil;&atilde;o. Essa &eacute; uma forma de evangelismo, mas, em muitos casos, &eacute; apenas parte de um processo mais longo. Cada vez mais, tais eventos est&atilde;o sendo descritos como programas de &ldquo;colheita&rdquo;. Em vez de serem considerados evangelismo completo, tais eventos funcionam melhor como parte de um plano mais amplo, complementando os esfor&ccedil;os das igrejas e membros individualmente, &agrave;s vezes durante um per&iacute;odo de anos. Talvez estejamos come&ccedil;ando a entender um pouco mais a respeito do processo descrito por Jesus nesses versos.<br />
						Pense nisto: Como esse modelo de plantar e colher pode nos encorajar quando parece haver poucos resultados de nossos esfor&ccedil;os evangel&iacute;sticos?</p>
					<p><strong>IV. Alcan&ccedil;ando o mundo inteiro pelo poder do Esp&iacute;rito</strong><br />
						(Recapitule com a classe 1Ts 1:5-8; At 14:27.)<br />
						Paulo e Barnab&eacute; haviam sido enviados pelo mundo ent&atilde;o conhecido para contar as boas-novas sobre Jesus. Ao retornarem &agrave; igreja de Antioquia, apresentaram um relat&oacute;rio, dizendo aos irm&atilde;os o que o Esp&iacute;rito Santo havia realizado nas regi&otilde;es que tinham visitado. Nessa ocasi&atilde;o, eles contaram algumas das primeiras &ldquo;hist&oacute;rias mission&aacute;rias&rdquo;, uma tradi&ccedil;&atilde;o que continua na Igreja at&eacute; hoje. Esses relat&oacute;rios devem encorajar a igreja, quando ela percebe o sucesso do trabalho e a atua&ccedil;&atilde;o de Deus, e desafiar os membros a permanecer fi&eacute;is &agrave; tarefa ainda incompleta.<br />
						<strong>Pense nisto:</strong> Por que as &ldquo;hist&oacute;rias mission&aacute;rias&rdquo; s&atilde;o importantes na vida da igreja? Ao falar sobre o trabalho de evangelismo, como podemos encontrar o equil&iacute;brio entre nosso trabalho e o do Esp&iacute;rito Santo?</p>
						
					<p>&nbsp;</p>
						
					<span class="title-box">Aplicação</span>
					<p class="text-box"><b>Só para o professor:</b> Quando falamos de cada membro da igreja como um ministro, podemos ser tentados a trabalhar de forma isolada, em vez de enfatizar o fato de que cada membro deve desempenhar um papel em uma comunidade ativa e eficaz que, em si mesma, é uma poderosa testemunha. Lesslie Newbigin nos lembra de que a comunidade da igreja é, em si mesma, um dos maiores argumentos em favor do evangelho: “Como é possível que o evangelho seja digno de crédito, que as pessoas devam acreditar que o poder que tem a última palavra nos assuntos humanos seja representado por um homem pendurado em uma cruz? Sugiro que a única resposta, a única hermenêutica do evangelho seja uma congregação de homens e mulheres que acreditam nele e vivem por ele” (<em>O Evangelho em uma Sociedade Pluralista</em>; Grand Rapids, Michigan; Wm. B. Eerdmans Publishing Co., 1989, p. 227).</p>
					
					<p><b>Perguntas de aplicação:</b></p>
					<ol class="list-style-inside">
						<li>Ao tentar alcan&ccedil;ar a comunidade, atender suas necessidades e compartilhar com ela o evangelho, como sua igreja pode trabalhar efetivamente como uma equipe? Como esse trabalho evangel&iacute;stico pode ser melhorado?</li>
						<li>O que &eacute; mais importante: treinar os membros da igreja para evangelizar ou ajud&aacute;-los a perceber o potencial evangel&iacute;stico de seus talentos e habilidades?</li>
						<li>&Agrave; luz do modelo evangel&iacute;stico de plantar e colher descrito por Jesus em Jo&atilde;o 4, qual &eacute; a melhor defini&ccedil;&atilde;o de evangelismo?</li>
						<li>Que riscos existem para uma igreja que fica &ldquo;presa&rdquo; no m&eacute;todo do plantio? O que essa estagna&ccedil;&atilde;o pode significar? Que papel o Esp&iacute;rito Santo desempenha para impedir que isso aconte&ccedil;a?</li>
						<li>Ao promover os &ldquo;ceifeiros&rdquo;, de que modo a igreja pode, &agrave;s vezes, desconsiderar os &ldquo;semeadores&rdquo;? Como podemos treinar os membros da igreja para ser melhores &ldquo;semeadores&rdquo;?</li>
						<li>Se cada membro &eacute; um ministro e evangelista, que responsabilidade deve ter para com a igreja nesse minist&eacute;rio? Ou somos respons&aacute;veis somente diante de Deus? Justifique sua resposta, com base nas Escrituras.</li>
						<li>As hist&oacute;rias mission&aacute;rias, &agrave;s vezes, podem nos tentar ao triunfalismo, egocentrismo, ou mesmo &agrave; distor&ccedil;&atilde;o da verdade. Quais s&atilde;o os princ&iacute;pios para contar as hist&oacute;rias mission&aacute;rias de modo mais adequado?</li>
					</ol>
					
					<p>&nbsp;</p>
					<span class="title-box">Criatividade</span>
					<p class="text-box"><b>Só para o professor:</b> Esta atividade deve funcionar como avaliação das muitas atividades e programas realizados pela igreja e seus membros, à luz do modelo de plantio e colheita, descrito por Jesus em João 4:35-41. Isso deve incentivar os alunos a pensar nas diferentes atividades que possam ser consideradas evangelismo, e apreciar as funções que os membros podem desempenhar no testemunho da igreja.</p>
					
					<p><b>Sugestões para atividades em duplas ou grupos:</b> Dedique um tempo para considerar as atividades de testemunho e evangelismo da igreja como sendo parte do processo de crescimento, que envolve o plantio e a colheita. Em uma folha de papel ou quadro, desenhe três colunas, classifique-as como “Plantar”, “Regar” e “Colher”, e peça que os alunos sugiram atividades, eventos ou programas realizados pela igreja ou pelos membros individualmente que poderiam se encaixar nessas categorias diferentes. À medida que a lista crescer, considere como os itens em cada coluna podem ser combinados em um plano evangelístico mais amplo. Além disso, verifique se a igreja, como um todo, tem poucos itens em alguma das colunas. Se esse for o caso, o que poderia ser feito para enfatizar mais esse aspecto do crescimento espiritual das pessoas? Termine com uma oração por essas diferentes atividades, humildemente pedindo a Deus que use esses programas e os membros da igreja para produzir, em sua comunidade, uma colheita para Seu reino.</p>
				</div>
            </div>
			
			<!-- informativo -->
			<div id="info" class="eg-comments">
				<span class="label">Informativo Mundial das Missões</span>
				<div>
					<h2 class="align-center">M&atilde;os curadoras de Deus</h2>
					<h3 class="align-center">Indon&eacute;sia</h3>
					<p>As pessoas da vila caminhavam lentamente em dire&ccedil;&atilde;o &agrave; prefeitura. O filho de Ana, Paku, sonolento, gemia quando Ana o mudava de posi&ccedil;&atilde;o em seus bra&ccedil;os. Paku sempre ficava doente e Ana esperava que os m&eacute;dicos e enfermeiros que estavam na vila pudessem ajud&aacute;-lo.</p>
					<p>Diante da fila, uma mulher sorridente fez algumas perguntas para Ana, escreveu o nome de Paku no papel e indicou-lhes cadeiras dentro do pr&eacute;dio onde deveriam sentar-se. Ana sentou-se e aninhou no ombro a cabe&ccedil;a do filho. Uma enfermeira se abaixou em frente &agrave; Ana e perguntou enquanto tocava gentilmente a testa do menino:<br />
						&ndash; Este &eacute; Paku? &ndash; Ana confirmou. &ndash; Preciso medir sua temperatura &ndash; Ela disse.<br />
						Ana concordou e a enfermeira colocou o term&ocirc;metro na boca do menino.<br />
						&ndash; Ele tem febre e dor de garganta &ndash; Ana disse.<br />
						&ndash; Posso olhar a garganta dele? &ndash; a enfermeira perguntou.<br />
						Ana pediu que Paku abrisse a boca.<br />
						&ndash; As am&iacute;gdalas est&atilde;o inflamadas &ndash; a enfermeira disse. &ndash; O m&eacute;dico ir&aacute; ajud&aacute;-lo a se sentir melhor.</p>
					<p>O m&eacute;dico cumprimentou Paku com um sorriso. Ent&atilde;o, olhou para dentro da boca dele.<br />
						&ndash; Suas am&iacute;gdalas est&atilde;o muito inflamadas, Paku. Aposto que sua garganta d&oacute;i muito.</p>
					<p>O m&eacute;dico dirigiu-se &agrave; Ana e disse:<br />
						&ndash; Vou receitar alguns comprimidos que ajudar&atilde;o Paku a se sentir melhor. Mas ser&aacute; necess&aacute;rio extrair as am&iacute;gdalas ou a infec&ccedil;&atilde;o continuar&aacute;. Voc&ecirc; poder&aacute; lev&aacute;-lo ao hospital em Manado, em tr&ecirc;s semanas?<br />
						Ana ficou preocupada.</p>
					<p>&ndash; Doutor, n&atilde;o posso pagar. Eu, eu n&atilde;o&hellip;</p>
					<p>&ndash; N&atilde;o se preocupe &ndash; disse o m&eacute;dico. &ndash; Basta trazer Paku ao hospital. Vamos resolver o problema das am&iacute;gdalas e cuidar da conta. Voc&ecirc; pode fazer isso? Ana concordou.<br />
						&ndash; Bom. Quando tirarmos as am&iacute;gdalas ele se sentir&aacute; muito melhor.</p>
					<p>Ana deixou a cl&iacute;nica maravilhada com o tratamento que os m&eacute;dicos e enfermeiras deram ao seu filho e o rem&eacute;dio gratuito. Eles at&eacute; se ofereceram para pagar a cirurgia de seu filho! Pela primeira vez em meses, ela se sentiu esperan&ccedil;osa.</p>
					<p><strong>Hospital Adventista de Manado</strong><br />
						O Hospital Adventista de Manado come&ccedil;ou como uma cl&iacute;nica m&eacute;dica e, em apenas quatro anos, tornou-se um hospital altamente respeitado, com 95 leitos. O atendimento de qualidade e uma equipe que tem dedicado m&atilde;os e cora&ccedil;&atilde;o ao servi&ccedil;o de Deus tem levado grande n&uacute;mero de ex-pacientes a querer conhecer mais sobre os adventistas. Quando permitem, os enfermeiros e m&eacute;dicos oram com os pacientes, e o capel&atilde;o visita todos os pacientes, diariamente.<br />
						&ndash; A ora&ccedil;&atilde;o &eacute; uma parte essencial do nosso minist&eacute;rio &ndash; diz o Dr. Antou, diretor do hospital &ndash; Oramos em favor de todos os pacientes, decis&otilde;es e tratamentos que realizamos em nome de Jesus. A maioria dos pacientes aprecia esse costume.</p>
					<p><strong>Perto do lar</strong><br />
						At&eacute; os funcion&aacute;rios s&atilde;o aben&ccedil;oados por meio da obra realizada pelo hospital. Corry foi ao Hospital Adventista de Manado em busca de emprego. Ela havia trabalhado no exterior como dom&eacute;stica para sustentar a fam&iacute;lia. Mas soube que seu esposo tinha deixado os filhos do casal com a m&atilde;e e gasto em jogos e &aacute;lcool todo o dinheiro que ela enviara. Corry n&atilde;o era adventista, mas era uma crist&atilde; dedicada. Ela se inscreveu para ocupar uma vaga e foi contratada.<br />
						&ndash; Sinto uma sensa&ccedil;&atilde;o de paz aqui &ndash; ela diz. &ndash; Meus colegas possuem uma alegria que eu n&atilde;o conhecia antes. O capel&atilde;o, muitas vezes conversa comigo. Sou crist&atilde; e estudante da B&iacute;blia h&aacute; v&aacute;rios anos, ent&atilde;o aproveito essas conversas com o capel&atilde;o. Comecei a aprender sobre o que os adventistas creem e, durante uma Semana de Ora&ccedil;&atilde;o realizada no hospital, expressei o desejo de me unir &agrave; Igreja Adventista.<br />
						Corry ama trabalhar no hospital.<br />
						&ndash; Eu poderia conseguir um emprego com melhor remunera&ccedil;&atilde;o em outros lugares &ndash; ela diz. &ndash; Mas amo trabalhar aqui. Embora meu trabalho seja humilde, sou tratada como uma filha do Rei.</p>
					<p><strong>Evangelismo eficaz</strong><br />
						Paku e sua m&atilde;e foram ao hospital e a cirurgia foi bem-sucedida. Antes de voltar para casa, Ana encontrou o Dr. Antou e agradeceu por ajudar seu filho a ter uma vida melhor.<br />
						Os programas assistenciais que o hospital oferece &agrave; comunidade t&ecirc;m se revelado um meio eficaz de evangelismo. Duas vezes por m&ecirc;s e de forma volunt&aacute;ria, os funcion&aacute;rios do hospital escolhem um dia para oferecer tratamento gratuito em uma cidade ou vila fora da cidade. Eles oferecem palestras sobre sa&uacute;de, exames m&eacute;dicos, oftalmol&oacute;gico, odontol&oacute;gico,&nbsp;<em>check-up</em> e tratam problemas simples de sa&uacute;de. Se um paciente, como o pequeno Paku, tem um problema que a equipe n&atilde;o pode tratar no local, ele &eacute; convidado a receber o tratamento no hospital a custo baixo ou gratuito.</p>
					<p>Essas cl&iacute;nicas m&eacute;dicas abrem as portas para o trabalho evangel&iacute;stico local. Em tr&ecirc;s anos, cerca de 360 pessoas foram batizadas como resultado da divulga&ccedil;&atilde;o patrocinada pelo hospital adventista. Alcan&ccedil;ando a comunidade e sendo as m&atilde;os de Cristo para curar e amar, tem contribu&iacute;do para que o Hospital Adventista de Manado se torne um farol na Indon&eacute;sia. Parte da oferta do d&eacute;cimo terceiro s&aacute;bado ajudar&aacute; a expandir os cuidados m&eacute;dicos para alcan&ccedil;ar milhares que precisam de cura f&iacute;sica e do amor de Cristo em sua vida.</p>

					<p>&nbsp;</p>	
					<p class="aux-title">Notícias missionárias</p>
					<ul class="mgs-mis">
						<li>A Indonésia é um país formado por milhares de ilhas que se estendem ao longo de ambos os lados do equador, desde o Oceano Índico a oeste até o Oceano Pacífico a leste.</li>
						<li>Mais de 80 por cento dos habitantes da Indonésia são muçulmanos, tornando a Indonésia o maior país muçulmano do mundo.</li>
						<li>Vários hospitais adventistas servem à população da Indonésia. Além disso, centenas de clínicas médicas simples suprem as necessidades das pessoas em áreas mais isoladas.</li>
						<li>Para mais informações sobre este e outros projetos do décimo terceiro sábado deste trimestre, veja o DVD da Missão Adventista.</li>
					</ul>
				</div>
			</div>

		</div><!--Div full-column-->
		<div class="clear"></div>
	</div> <!--Div content element-->
	
	<!--
	############################################################################
	End of content #############################################################
	############################################################################
	-->

  
  
	<!--
	############################################################################
	Start Footer ###############################################################
	############################################################################
	-->
	
	<!--Include footer data from inc/footer.html-->
	<div class="footer">
	  <div id="includeFooter" csi:src="inc/footer.html"></div>
	</div><!--Div footer-->

	<!--
	############################################################################
	End Footer #################################################################
	############################################################################
	-->

</body>
</html>