<!DOCTYPE html>
<html xmlns:csi="http://www.massimocorner.com/libraries/csi/" lang="de">
<head>
	<meta charset="utf-8">
	<!--Prevent pinch to zoom on iOS devices-->
	<meta name="viewport" content="width=device-width; initial-scale=1.0; maximum-scale=1.0; user-scalable=no;" />
	<!--Allow saving as a web app on the home screen on iOS Devices (doesn't apply in Baker)-->
	<meta name="apple-mobile-web-app-capable" content="yes" />
	<meta name="apple-mobile-web-app-status-bar-style" content="black-translucent" />
	<meta name="format-detection" content="telephone=no" />


	<!--Title. The content of the title is displayed on the loading screen on iOS devices-->
	<title>Lição 3 • 14 a 21 de abril</title>

	<!--
	############################################################################
	Stylesheets ################################################################
	############################################################################
	-->

	<!--Loading the main style sheet-->
	<link href="styles/styles.css" rel="stylesheet" type="text/css" />

	<!--Loading the dossier specific css-->
	<!-- <link href="styles/dossiers/02.css" rel="stylesheet" type="text/css" /> -->

	<!--
	############################################################################
	Javascripts ################################################################
	############################################################################
	-->
	<script src="js/jquery-1.5.min.js" type="text/javascript"></script>
	<script type="text/javascript" src="js/tmt_core.js"></script>
	<script type="text/javascript" src="js/tmt_net.js"></script>
	<script type="text/javascript" src="js/tmt_csi.js"></script>
	<script src="js/jquery.touchSwipe-1.2.1.js" type="text/javascript"></script>
	<script src="js/jquery.autoresize.js" type="text/javascript"></script>
	<script src="js/app.js" type="text/javascript"></script>
</head>
<body id="ini" rel="3-2-2012">
	
	<div class="overlay"></div>
	<div class="verse-main">
		<div class="verse-label"></div>
		<div class="verse-text"></div>
	</div>
	
	<div id="main-edit-menu" class="main-edit-menu">
		<ul class="edit-menu">
			<li><span class="edit-menu-yellow" onclick="setYellow();"></span></li>
			<li><span class="edit-menu-green" onclick="setGreen();"></span></li>
			<li><span class="edit-menu-blue" onclick="setBlue();"></span></li>
			<li class="last-r"><span class="edit-menu-pink" onclick="setPink();"></span></li>
			<li class="last-l"><span class="edit-menu-remove" onclick="removeThisHighlight();"></span></li>
		</ul>
		<span class="edit-menu-label-fix"></span>
		<span class="edit-menu-label"></span>
	</div>
	
	<a href="#ini" class="top d-show" title="Ir para o topo"></a>
	<!--
	############################################################################
	Start content ##############################################################
	############################################################################
	-->

	<!--Dossier start image-->
	<div id="toolbar" class="dossier-start d-show">
		<div class="days-main">
			<ul class="days">
				<li><a class="days-link" href="#ini">SÁB</a></li>
				<li><a class="days-link" href="#dom">DOM</a></li>
				<li><a class="days-link" href="#seg">SEG</a></li>
				<li><a class="days-link" href="#ter">TER</a></li>
				<li><a class="days-link" href="#qua">QUA</a></li>
				<li><a class="days-link" href="#qui">QUI</a></li>
				<li><a class="days-link" href="#sex">SEX</a></li>
			</ul>
			
			<ul class="days right-menu">
				<li><a class="aux days-link" href="#aux">AUXILIAR</a></li>
				&amp;
				<li><a class="info days-link" href="#info">INFORMATIVO</a></li>
			</ul>
			<div class="play"></div>
		</div>
	</div>
	<div class="h-info lesson-main">
		<p class="float-left"><b>Lição 3</b></p>
		<p class="float-right">14 a 21 de abril</p>
	</div>

	<!--Main content-->
	<div class="content-element">
		<div class="full-column licao">
			<div id="sab"></div>
			<h1 class="align-center first">Dons espirituais para <br />evangelizar e testemunhar</h1>
			
			<div class="img-top">
				<img class="" src="images/top/3.jpg" />
				<video class="hidden main-video" controls preload>
					<source src="http://player.vimeo.com/external/40033818.sd.mp4?s=d609f3cd02d960b9b4f27020738479d0" type="video/mp4">
					<source src="http://player.vimeo.com/external/40033818.mobile.mp4?s=f74e3518fdb64e2b4e14eaad9856d9d3" type="video/mp4">
				</video>
			</div>
			
			<div class="h-info">
				<div class="float-left"><b>Sábado à tarde</b></div>
				<div class="float-right">Ano Bíblico: 1Rs 9, 10</div>
			</div>
			<p><strong>VERSO PARA MEMORIZAR:</strong> <em>“E Ele designou alguns para apóstolos, outros para profetas, outros para evangelistas, e outros para pastores e mestres, com o fim de preparar os santos para a obra do ministério, para que o corpo de Cristo seja edificado”</em> (Ef 4:11, 12).</p>
			
			<p><strong>Leituras da semana:</strong> <a href="#" class="lnk" title="“Servi uns aos outros, cada um conforme o dom que recebeu, como bons despenseiros da multiforme graça de Deus.” (1 Pedro 4:10 RA)">1Pe 4:10</a>; <a href="#" class="lnk" title="“Quando ele vier, convencerá o mundo do pecado, da justiça e do juízo:” (João 16:8 RA) <br />“quando vier, porém, o Espírito da verdade, ele vos guiará a toda a verdade; porque não falará por si mesmo, mas dirá tudo o que tiver ouvido e vos anunciará as coisas que hão de vir.” (João 16:13 RA)">Jo 16:8, 13</a>; <a href="#" class="lnk" title="“A uns estabeleceu Deus na igreja, primeiramente, apóstolos; em segundo lugar, profetas; em terceiro lugar, mestres; depois, operadores de milagres; depois, dons de curar, socorros, governos, variedades de línguas. Porventura, são todos apóstolos? Ou, todos profetas? São todos mestres? Ou, operadores de milagres? Têm todos dons de curar? Falam todos em outras línguas? Interpretam-nas todos? Entretanto, procurai, com zelo, os melhores dons. E eu passo a mostrar-vos ainda um caminho sobremodo excelente.” (1 Coríntios 12:28-31 RA)">1Co 12:28-31</a>; <a href="#" class="lnk" title="“Com muitas outras palavras deu testemunho e exortava-os, dizendo: Salvai-vos desta geração perversa. Então, os que lhe aceitaram a palavra foram batizados, havendo um acréscimo naquele dia de quase três mil pessoas. E perseveravam na doutrina dos apóstolos e na comunhão, no partir do pão e nas orações. Em cada alma havia temor; e muitos prodígios e sinais eram feitos por intermédio dos apóstolos. Todos os que creram estavam juntos e tinham tudo em comum. Vendiam as suas propriedades e bens, distribuindo o produto entre todos, à medida que alguém tinha necessidade. Diariamente perseveravam unânimes no templo, partiam pão de casa em casa e tomavam as suas refeições com alegria e singeleza de coração, louvando a Deus e contando com a simpatia de todo o povo. Enquanto isso, acrescentava-lhes o Senhor, dia a dia, os que iam sendo salvos.” (Atos 2:40-47 RA)">At 2:40-47</a>; <a href="#" class="lnk" title="“Enviados, pois, pelo Espírito Santo, desceram a Selêucia e dali navegaram para Chipre. Chegados a Salamina, anunciavam a palavra de Deus nas sinagogas judaicas; tinham também João como auxiliar.” (Atos 13:4-5 RA)">13:4, 5</a></p>
			
			<p><strong>Pensamento-chave:</strong> Os dons espirituais são atributos especiais concedidos a cada membro da igreja e devem ser usados para a glória de Deus e a salvação das pessoas.</p>
			
			<p>Temos enfatizado corretamente o dom espiritual de profecia, mas nem sempre temos salientado a importância de outros dons espirituais para o ministério. No entanto, é importante dar essa ênfase. Trata-se de uma clara doutrina bíblica. Assim, precisamos levar a sério esses dons, a fim de que os membros da igreja se sintam confortáveis com o recebimento e exercício desses dons.</p>
			<p>É lamentável que muitos membros da igreja não aproveitem os dons que receberam. Há muitas razões para essa deficiência. Às vezes, a culpa é dos próprios membros. Às vezes, talvez, um pouco mais poderia ser feito para incentivá-los a descobrir seus dons e dedicá-los ao ministério e ao esforço para alcançar as pessoas, sob a direção do Espírito Santo. Que desperdício ter um dom e nunca usá-lo para o propósito a ele designado!</p>
            <label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>O presente nos &eacute; oferecido em confian&ccedil;a. A cada pessoa &eacute; atribu&iacute;do algum dom ou talento peculiar, que deve ser usado para fazer avan&ccedil;ar o reino do Redentor. Todos os agentes respons&aacute;veis de Deus, dos mais humildes e mais obscuros &agrave;queles em elevadas posi&ccedil;&otilde;es na igreja, s&atilde;o responsabilizados pelos bens do Senhor. N&atilde;o &eacute; s&oacute; o pastor que pode trabalhar pela salva&ccedil;&atilde;o das pessoas. Aqueles que t&ecirc;m os menores dons n&atilde;o est&atilde;o dispensados de empregar da melhor maneira os dons que t&ecirc;m; assim fazendo, seus talentos ser&atilde;o aumentados. N&atilde;o &eacute; seguro ser leviano com responsabilidades morais, nem desprezar &ldquo;o dia das coisas pequenas&rdquo; (Zc 4:10). A provid&ecirc;ncia de Deus proporciona Seus dons segundo as variadas habilidades do povo. Ningu&eacute;m deve lamentar por n&atilde;o poder glorificar a Deus com talentos que nunca possuiu, e pelos quais n&atilde;o &eacute; respons&aacute;vel (<em>Testemunhos Para a Igreja</em>, v. 4, p. 618).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="dom"></div>

			<div class="h-info">
				<div class="float-left"><b>Domingo, 15 de abril</b></div>
				<div class="float-right">Ano Bíblico: 1Rs 11, 12</div>
			</div>
			<h1>Crist&atilde;os habilitados</h1>
			<p>Se voc&ecirc; perguntasse aos membros de sua igreja, muitos deles teriam que pensar longa e arduamente antes que chegassem &agrave; conclus&atilde;o de que t&ecirc;m algum dos dons espirituais apresentados pela B&iacute;blia, ainda que muitos desses provavelmente j&aacute; tenham exercido um dom espiritual. Eles apenas n&atilde;o os t&ecirc;m reconhecido conscientemente como dons. Diversas pessoas que n&atilde;o t&ecirc;m buscado descobrir formalmente seus dons realizam um minist&eacute;rio excelente em &aacute;reas em que se sentem chamadas, e a igreja confirma seu minist&eacute;rio. Muitas vezes, um semin&aacute;rio sobre descoberta dos dons espirituais simplesmente confirma os dons j&aacute; manifestados em um minist&eacute;rio. &Eacute; poss&iacute;vel, portanto, que as pessoas exer&ccedil;am um dom espiritual, sob a lideran&ccedil;a do Esp&iacute;rito Santo sem descobrir e especificar formalmente esse dom. No outro extremo dessa escala est&atilde;o os que acham dif&iacute;cil se envolver em alguma atividade na igreja porque n&atilde;o se consideram capacitados de alguma forma. &Eacute; importante incentiv&aacute;-los a descobrir seus dons e intencionalmente procurar trabalhar de acordo com esses dons.</p>
			<p><strong>1. Qual &eacute; o prop&oacute;sito dos dons espirituais? Ser&aacute; que todos t&ecirc;m dons? Qual &eacute; a fonte dos dons?</strong> <a href="#" class="lnk" title="“Servi uns aos outros, cada um conforme o dom que recebeu, como bons despenseiros da multiforme graça de Deus.” (1 Pedro 4:10 RA)">1Pe 4:10</a></p>
			<textarea class="response"></textarea>
			<p>J&aacute; vimos que todo crist&atilde;o tem um minist&eacute;rio. Por isso, n&atilde;o deveria ser surpreendente o fato de que Deus nos capacita para cumpri-lo. Portanto, todos que tomam a grande comiss&atilde;o evang&eacute;lica como uma responsabilidade evangel&iacute;stica pessoal, recebida de Deus, ser&atilde;o preparados pelo Esp&iacute;rito para se envolver. Com rela&ccedil;&atilde;o ao trabalho da igreja de salvar pessoas, Deus sabe o que &eacute; necess&aacute;rio, onde &eacute; necess&aacute;rio e o momento adequado.</p>
			<p>O texto de <a href="#" class="lnk" title="“Mas um só e o mesmo Espírito realiza todas estas coisas, distribuindo-as, como lhe apraz, a cada um, individualmente.” (1 Coríntios 12:11 RA)">1 Cor&iacute;ntios 12:11</a> revela que a concess&atilde;o dos dons espirituais aos crentes &eacute; uma parte da obra do Esp&iacute;rito Santo de habilit&aacute;-los para toda boa obra (<a href="#" class="lnk" title="“Pois somos feitura dele, criados em Cristo Jesus para boas obras, as quais Deus de antemão preparou para que andássemos nelas.” (Efésios 2:10 RA)">Ef 2:10</a>). N&atilde;o somente o Esp&iacute;rito Santo distribui os dons espirituais entre os crist&atilde;os, mas tamb&eacute;m, como <a href="#" class="lnk" title="“mas recebereis poder, ao descer sobre vós o Espírito Santo, e sereis minhas testemunhas tanto em Jerusalém como em toda a Judéia e Samaria e até aos confins da terra.” (Atos 1:8 RA)">Atos 1:8</a> revela, Ele nos capacita para usar nossos dons.<br />
				Nenhuma das passagens da B&iacute;blia que listam os dons espirituais s&atilde;o id&ecirc;nticas. Isso sugere que as listas de dons concedidos n&atilde;o est&atilde;o completas, isto &eacute;, pode haver outros dons a ser adicionados &agrave; lista.</p>
			<p><em>O que significa a palavra dom ou dons? O que essa palavra diz sobre sua responsabilidade em usar na obra do Senhor os dons que lhe foram dados livremente (ao contr&aacute;rio de us&aacute;-los apenas para outros prop&oacute;sitos)?</em></p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Como o plano da reden&ccedil;&atilde;o come&ccedil;a e termina com um dom, da mesma forma deve ser levado avante. O mesmo esp&iacute;rito de sacrif&iacute;cio que comprou a salva&ccedil;&atilde;o para n&oacute;s habitar&aacute; no cora&ccedil;&atilde;o de todos os que se tornarem participantes do dom celestial. Diz o ap&oacute;stolo Pedro: &ldquo;Cada um exer&ccedil;a o dom que recebeu para servir os outros, administrando fielmente a gra&ccedil;a de Deus em suas m&uacute;ltiplas formas&rdquo;&nbsp;(1Pe 4:10, NVI). Disse Jesus a Seus disc&iacute;pulos quando os enviou: &ldquo;Voc&ecirc;s receberam de gra&ccedil;a; deem tamb&eacute;m de gra&ccedil;a&rdquo; (Mt 10:8, NVI). Naquele que est&aacute; em plena simpatia com Cristo n&atilde;o pode haver ego&iacute;smo nem exclusividade. O que bebe da &aacute;gua viva descobrir&aacute; que existe &ldquo;nele uma fonte a jorrar para a vida eterna&rdquo; (Jo 4:14).</p>
					<p>O Esp&iacute;rito de Cristo dentro de si &eacute; como uma fonte a jorrar no deserto, fluindo para refrescar todos e tornando os que est&atilde;o prestes a perecer ansiosos por beber da &aacute;gua da vida. Foi o mesmo esp&iacute;rito de amor e sacrif&iacute;cio pr&oacute;prio que habitava em Cristo que levou o ap&oacute;stolo Paulo a suas m&uacute;ltiplas fun&ccedil;&otilde;es. Disse ele: &ldquo;Sou devedor tanto a gregos como a b&aacute;rbaros, tanto a s&aacute;bios como a ignorantes&rdquo;&nbsp;(Rm 1:14). &ldquo;Embora eu seja o menor dos menores de todos os santos, foi-me concedida esta gra&ccedil;a de anunciar aos gentios as insond&aacute;veis riquezas de Cristo&rdquo; (Ef 3:8;&nbsp;<em>Review and Herald</em>, 24 de dezembro de 1908).</p>
					<p>Os talentos que Cristo confiou &agrave; Sua Igreja representam especialmente os dons e b&ecirc;n&ccedil;&atilde;os comunicados pelo Esp&iacute;rito Santo. &ldquo;Porque a um &eacute; dada, mediante o&nbsp;Esp&iacute;rito, a palavra da sabedoria; e a outro, segundo o mesmo Esp&iacute;rito, a palavra do conhecimento; a outro, no mesmo Esp&iacute;rito, a f&eacute;; e a outro, no mesmo Esp&iacute;rito, dons de curar; a outro, opera&ccedil;&otilde;es de milagres; a outro, profecia; a outro, discernimento de esp&iacute;ritos; a um, variedade de l&iacute;nguas; e a outro, capacidade para interpret&aacute;-las. Mas um s&oacute; e o mesmo Esp&iacute;rito realiza todas estas coisas, distribuindo-as, como Lhe apraz, a cada um, individualmente&rdquo; (1Co 12:8-11). Nem todos os dons s&atilde;o comunicados a cada crente, mas a cada servo do Mestre &eacute; prometido algum dom do Esp&iacute;rito, de acordo com as necessidades da obra do Senhor.</p>
					<p>Em todos os arranjos do Senhor, n&atilde;o h&aacute; nada mais belo do que Seu plano de dar a homens e mulheres uma diversidade de dons. A igreja &eacute; Seu jardim, adornado com variadas &aacute;rvores, plantas e flores. Ele n&atilde;o espera que o manjeric&atilde;o assuma as propor&ccedil;&otilde;es do cedro, nem que a oliveira alcance a altura da majestosa palmeira. Muitos receberam apenas uma forma&ccedil;&atilde;o religiosa e intelectual limitada, mas Deus tem uma obra para essa classe fazer, se trabalhar com humildade e confian&ccedil;a nEle.</p>
					<p>Deus tem diferentes maneiras de trabalhar e tem diferentes obreiros a quem confia variados dons. Um obreiro pode ser orador nato, outro, um escritor nato, e outro pode ter o dom da sinceridade, da ora&ccedil;&atilde;o fervorosa e ardente; outro, o dom de cantar, outro pode ter habilidade especial para explicar a Palavra de Deus com clareza. E cada dom deve se tornar um poder para o bem, porque Deus trabalha com o obreiro. A um, Deus d&aacute; a palavra da sabedoria; a outro, conhecimento, mas todos est&atilde;o operando sob a mesma cabe&ccedil;a. A diversidade de dons leva &agrave; diversidade de opera&ccedil;&otilde;es, mas &ldquo;o mesmo Deus &eacute; quem opera tudo em todos&rdquo; (1Co 12:6; <em>Signs of the Times</em>, 15 de mar&ccedil;o de 1910).</p>
				</div>
            </div>		
		
			<div class="separator"></div><div id="seg"></div>

		
			<div class="h-info">
				<div class="float-left"><b>Segunda, 16 de abril</b></div>
				<div class="float-right">Ano Bíblico: 1Rs 13, 14</div>
			</div>
			<h1>O Esp&iacute;rito e Seus dons</h1>
			<p>At&eacute; certo ponto, os dons espirituais de algu&eacute;m definem seu lugar na igreja local. Em outras palavras, descobrir os dons espirituais &eacute; descobrir onde o Senhor quer que voc&ecirc; atue no corpo da igreja. Voc&ecirc; j&aacute; foi convidado a se envolver em uma &aacute;rea pela qual voc&ecirc; n&atilde;o tinha nenhum entusiasmo nem interesse? Voc&ecirc; conhece pessoas que aceitaram fun&ccedil;&otilde;es na igreja apenas para renunci&aacute;-las no decorrer do ano, porque sentiram que eram as pessoas erradas para a tarefa? Muito provavelmente, nessas situa&ccedil;&otilde;es as pessoas foram convidadas para realizar o trabalho e, em alguns casos, tentaram se envolver no minist&eacute;rio da igreja para o qual n&atilde;o foram chamadas nem capacitadas. Embora isso aconte&ccedil;a, essa n&atilde;o deve ser a regra.</p>
			<p><strong>2. Que atitudes preparam algu&eacute;m para o chamado ao minist&eacute;rio? Quem faz o chamado? Qual &eacute; a import&acirc;ncia do chamado?</strong> <a href="#" class="lnk" title="“Havia na igreja de Antioquia profetas e mestres: Barnabé, Simeão, por sobrenome Níger, Lúcio de Cirene, Manaém, colaço de Herodes, o tetrarca, e Saulo. E, servindo eles ao Senhor e jejuando, disse o Espírito Santo: Separai-me, agora, Barnabé e Saulo para a obra a que os tenho chamado. Então, jejuando, e orando, e impondo sobre eles as mãos, os despediram.” (Atos 13:1-3 RA)">At 13:1-3</a></p>
			<textarea class="response"></textarea>
			<p>&Eacute; significativo que o Esp&iacute;rito Santo &eacute; quem nos chama para ministrar em nome de Deus. Barnab&eacute; e Saulo foram chamados pelo Esp&iacute;rito e capacitados pelo mesmo Esp&iacute;rito. O verso 2 nos d&aacute; informa&ccedil;&otilde;es importantes. O texto revela que Barnab&eacute; e Saulo j&aacute; estavam envolvidos em ministrar para o Senhor antes de ser chamados para um minist&eacute;rio espec&iacute;fico. Sabemos que esse era um minist&eacute;rio espec&iacute;fico porque Sime&atilde;o e Mana&eacute;m n&atilde;o foram chamados naquela ocasi&atilde;o.</p>
			<p>Pouco antes de Jesus deixar a Terra, Ele prometeu que o Esp&iacute;rito Santo viria para ser nosso ajudador. Parte da obra do Esp&iacute;rito &eacute; nos habilitar para espalhar o evangelho. Portanto, se Ele nos concede dons para realizar a tarefa evangel&iacute;stica, ent&atilde;o esses dons s&atilde;o certamente importantes, e precisamos empreg&aacute;-los.</p>
			<p><strong>3. Quais s&atilde;o as a&ccedil;&otilde;es do Esp&iacute;rito em Sua intera&ccedil;&atilde;o com a humanidade?</strong> <a href="#" class="lnk" title="“Quando ele vier, convencerá o mundo do pecado, da justiça e do juízo:” (João 16:8 RA) <br />“quando vier, porém, o Espírito da verdade, ele vos guiará a toda a verdade; porque não falará por si mesmo, mas dirá tudo o que tiver ouvido e vos anunciará as coisas que hão de vir.” (João 16:13 RA)">Jo 16:8, 13</a>; <a href="#" class="lnk" title="“Enviados, pois, pelo Espírito Santo, desceram a Selêucia e dali navegaram para Chipre.” (Atos 13:4 RA)">At 13:4</a>; <a href="#" class="lnk" title="“Se habita em vós o Espírito daquele que ressuscitou a Jesus dentre os mortos, esse mesmo que ressuscitou a Cristo Jesus dentre os mortos vivificará também o vosso corpo mortal, por meio do seu Espírito, que em vós habita.” (Romanos 8:11 RA)">Rm 8:11</a>; <a href="#" class="lnk" title="“mas recebereis poder, ao descer sobre vós o Espírito Santo, e sereis minhas testemunhas tanto em Jerusalém como em toda a Judéia e Samaria e até aos confins da terra.” (Atos 1:8 RA)">At 1:8</a></p>
			<textarea class="response"></textarea>
			<p>Quando entendemos por que o Esp&iacute;rito Santo concede dons espirituais, vemos como eles s&atilde;o vitais para a salva&ccedil;&atilde;o dos que devem ser conduzidos a Cristo. Por meio do chamado e da habilita&ccedil;&atilde;o concedida pelo Esp&iacute;rito Santo, cada crist&atilde;o est&aacute; envolvido em diferentes graus e de diversas formas, na grande obra de propaga&ccedil;&atilde;o do evangelho.</p>
			<p>Embora, &agrave;s vezes, possamos designar alguns dons como importantes ou especiais, na realidade todos os dons s&atilde;o essenciais para a vida e a miss&atilde;o da igreja. Ainda que, por vezes, coloquemos evangelistas, pregadores, ou professores talentosos em um pedestal, pessoas com o dom de ensinar e formar disc&iacute;pulos s&atilde;o igualmente essenciais.</p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Deus n&atilde;o requer de n&oacute;s que fa&ccedil;amos em nossa pr&oacute;pria for&ccedil;a a obra que temos para realizar. Ele proveu assist&ecirc;ncia divina para todas as emerg&ecirc;ncias, para as quais nossos recursos humanos s&atilde;o insuficientes. D&aacute; o Esp&iacute;rito Santo para auxiliar em qualquer situa&ccedil;&atilde;o dif&iacute;cil, para fortalecer nossa esperan&ccedil;a e certeza, para nos iluminar a mente e purificar o cora&ccedil;&atilde;o.</p>
					<p>Justamente antes da crucifix&atilde;o, o Salvador disse aos disc&iacute;pulos: &ldquo;N&atilde;o os deixarei &oacute;rf&atilde;os.&rdquo; &ldquo;Eu pedirei ao Pai, e Ele lhes dar&aacute; outro Conselheiro para estar com voc&ecirc;s para sempre&rdquo; (Jo 14:18, 16, NVI). &ldquo;Mas quando o Esp&iacute;rito da verdade vier, Ele os guiar&aacute; a toda a verdade. N&atilde;o falar&aacute; de Si mesmo; falar&aacute; apenas o que ouvir, e lhes anunciar&aacute; o que est&aacute; por vir&rdquo; (Jo 16:13, <em>Idem</em>). &ldquo;O Esp&iacute;rito Santo... lhes ensinar&aacute; todas as coisas e lhes far&aacute; lembrar tudo o que Eu lhes disse&rdquo; (Jo 14:26, <em>Idem</em>).</p>
					<p>Cristo tomou provid&ecirc;ncias para que Sua igreja seja um corpo transformado, iluminado pela luz do C&eacute;u, possuindo a gl&oacute;ria de Emanuel. &Eacute; Seu des&iacute;gnio que todo crist&atilde;o esteja circundado de uma atmosfera espiritual de luz e paz. N&atilde;o h&aacute; limite para a utilidade de quem, pondo de parte o pr&oacute;prio eu, d&aacute; lugar &agrave; opera&ccedil;&atilde;o do&nbsp;Esp&iacute;rito Santo no cora&ccedil;&atilde;o e mant&eacute;m a vida inteiramente consagrada a Deus.</p>
					<p>Qual foi o resultado do derramamento do Esp&iacute;rito no dia de Pentecostes?<br />
						As alegres novas de um Salvador ressurreto foram levadas aos mais long&iacute;nquos recessos do mundo habitado. O cora&ccedil;&atilde;o dos disc&iacute;pulos estava sobrecarregado de benevol&ecirc;ncia t&atilde;o abundante, t&atilde;o profunda, de alcance t&atilde;o vasto, que os impelia a ir aos confins da Terra, testificando: &ldquo;Longe esteja de mim gloriar-me, a n&atilde;o ser na cruz de nosso Senhor Jesus Cristo&rdquo; (Gl 6:14). Ao proclamarem a verdade tal como &eacute; em Jesus, cora&ccedil;&otilde;es se rendiam ao poder da mensagem. A igreja via conversos a ela aflu&iacute;rem de todas as dire&ccedil;&otilde;es. Pessoas apostatadas de novo se convertiam.</p>
					<p>Os pecadores se uniam aos crist&atilde;os em busca da p&eacute;rola de grande pre&ccedil;o.&nbsp;Os que haviam sido os mais fortes oponentes do evangelho se tornavam seus campe&otilde;es. Cumpria-se a profecia de que o fraco seria &ldquo;como Davi&rdquo;, e a casa de Davi &ldquo;como o anjo do Senhor&rdquo; (Zc 12:8). Cada crist&atilde;o via em seu irm&atilde;o a divina semelhan&ccedil;a de amor e benevol&ecirc;ncia. Um s&oacute; interesse prevalecia. Um s&oacute; objeto de emula&ccedil;&atilde;o&nbsp;absorvia todos os demais. A &uacute;nica ambi&ccedil;&atilde;o dos crentes era revelar a semelhan&ccedil;a do car&aacute;ter de Cristo e trabalhar pelo engrandecimento de Seu reino.</p>
					<p>&ldquo;Os ap&oacute;stolos davam, com grande poder, testemunho da ressurrei&ccedil;&atilde;o do Senhor Jesus, e em todos eles havia abundante gra&ccedil;a&rdquo; (At 4:33). Em resultado de seus trabalhos, acrescentavam-se &agrave; igreja homens escolhidos que, recebendo a Palavra da vida, se consagravam &agrave; obra de comunicar a outros a esperan&ccedil;a que enchia de paz e alegria o seu cora&ccedil;&atilde;o. Centenas proclamavam a mensagem: &ldquo;O reino de Deus est&aacute; pr&oacute;ximo&rdquo; (Mc 1:15). N&atilde;o podiam ser impedidos nem intimidados por amea&ccedil;as. O Senhor falava por eles; e, aonde quer que fossem, os doentes eram curados, e aos pobres era pregado o evangelho. Deus pode atuar dessa maneira poderosa quando os homens se entregam ao controle de Seu Esp&iacute;rito!</p>
					<p>A n&oacute;s hoje, t&atilde;o certamente como aos primeiros disc&iacute;pulos, pertence a promessa do Esp&iacute;rito. Deus dotar&aacute; hoje homens e mulheres com poder do alto, da mesma maneira que dotou aqueles que, no dia de Pentecostes, ouviram a palavra de salva&ccedil;&atilde;o. Nesta mesma hora, Seu Esp&iacute;rito e Sua gra&ccedil;a se acham &agrave; disposi&ccedil;&atilde;o de todos quantos deles necessitam e creem em Sua Palavra.</p>
					<p>&Eacute; importante notar que s&oacute; depois de os disc&iacute;pulos haverem entrado em uni&atilde;o perfeita, quando n&atilde;o mais contendiam pelas posi&ccedil;&otilde;es mais elevadas, o Esp&iacute;rito foi derramado. Estavam un&acirc;nimes. Todas as diverg&ecirc;ncias haviam sido postas de lado. E o testemunho dado a seu respeito, depois de derramado o Esp&iacute;rito, &eacute; o mesmo. Note a express&atilde;o: &ldquo;Era um o cora&ccedil;&atilde;o e a alma da multid&atilde;o dos que criam&rdquo;<br />
						(At 4:32). O Esp&iacute;rito daquele que morreu para que os pecadores vivessem dirigia a inteira congrega&ccedil;&atilde;o de crentes.</p>
					<p>Os disc&iacute;pulos n&atilde;o pediam uma b&ecirc;n&ccedil;&atilde;o para si. Arcavam sob o peso da preocupa&ccedil;&atilde;o pelos perdidos. O evangelho devia ser levado aos confins da Terra, e reclamavam a dota&ccedil;&atilde;o de poder que Cristo prometera. Ent&atilde;o, o Esp&iacute;rito Santo foi derramado, e milhares se converteram num dia.</p>
					<p>O mesmo pode acontecer agora. Que os crist&atilde;os ponham de parte toda dissens&atilde;o e se entreguem a Deus para a salva&ccedil;&atilde;o dos perdidos. Com f&eacute;, pe&ccedil;am a b&ecirc;n&ccedil;&atilde;o prometida, e esta vir&aacute;. O derramamento do Esp&iacute;rito nos dias dos ap&oacute;stolos foi a &ldquo;chuva tempor&atilde;&rdquo;, e glorioso foi o resultado. A chuva ser&ocirc;dia ser&aacute; mais abundante, por&eacute;m. Qual &eacute; a promessa para os que vivem nos derradeiros dias? &ndash; &ldquo;Voltem &agrave; sua fortaleza, &oacute; prisioneiros da esperan&ccedil;a; pois hoje mesmo anuncio que restaurarei tudo em dobro para voc&ecirc;s&rdquo; (Zc 9:12, NVI). &ldquo;Pe&ccedil;a ao Senhor chuva de primavera, pois &eacute; o Senhor quem faz o trov&atilde;o, quem envia a chuva aos homens e lhes d&aacute; as plantas do campo&rdquo; (Zc 10:1, NVI).</p>
					<p>Cristo declarou que a divina influ&ecirc;ncia do Esp&iacute;rito deveria estar com Seus seguidores at&eacute; o fim. Mas essa promessa n&atilde;o &eacute; devidamente apreciada; e, portanto, tamb&eacute;m n&atilde;o a vemos se cumprir na medida em que a poder&iacute;amos ver. A promessa do Esp&iacute;rito &eacute; assunto em que pouco se pensa, e o resultado &eacute; o que &eacute; de esperar &ndash; aridez, trevas, decad&ecirc;ncia e morte espirituais. Assuntos de menor import&acirc;ncia ocupam a aten&ccedil;&atilde;o, e o poder divino, necess&aacute;rio ao desenvolvimento e prosperidade da igreja e que traria ap&oacute;s si todas as outras b&ecirc;n&ccedil;&atilde;os, esse falta, embora seja oferecido em sua infinita plenitude.</p>
					<p>&Eacute; a aus&ecirc;ncia do Esp&iacute;rito que torna t&atilde;o destitu&iacute;do de poder o minist&eacute;rio da prega&ccedil;&atilde;o. Pode haver erudi&ccedil;&atilde;o, talento, eloqu&ecirc;ncia, ou qualquer dom natural ou adquirido; mas, sem a presen&ccedil;a do Esp&iacute;rito de Deus, nenhum cora&ccedil;&atilde;o ser&aacute; tocado, pecador nenhum ser&aacute; ganho para Cristo. Por outro lado, se estiver ligado a Cristo, se os dons do Esp&iacute;rito lhe pertencerem, o mais pobre e ignorante de Seus disc&iacute;pulos ter&aacute; um poder que influenciar&aacute; os cora&ccedil;&otilde;es. Deus o faz conduto para espalhar a mais elevada influ&ecirc;ncia no Universo.</p>
					<p>Por que n&atilde;o temos fome nem sede do dom do Esp&iacute;rito, visto como &eacute; esse o meio pelo qual haveremos de receber poder? Por que n&atilde;o falamos sobre Ele, n&atilde;o oramos por Ele e n&atilde;o pregamos a Seu respeito? O Senhor est&aacute; mais disposto a nos dar o Esp&iacute;rito Santo do que os pais terrestres a dar boas d&aacute;divas aos filhos. Pelo batismo do Esp&iacute;rito, todo obreiro deve estar pleiteando com Deus. Grupos devem se reunir para pedir aux&iacute;lio especial, sabedoria celestial, a fim de saber como fazer planos e execut&aacute;-los com sabedoria. Especialmente, devemos orar para que Deus batize com o Esp&iacute;rito Santo os Seus mission&aacute;rios.</p>
					<p>A presen&ccedil;a do Esp&iacute;rito com os obreiros de Deus conferir&aacute; &agrave; apresenta&ccedil;&atilde;o da verdade um poder que nem toda a honra ou gl&oacute;ria do mundo poderiam dar. O Esp&iacute;rito fornece a energia que sustenta as pessoas que se esfor&ccedil;am e lutam, em todas as emerg&ecirc;ncias, em meio ao desamor dos parentes, ao &oacute;dio do mundo e &agrave; intui&ccedil;&atilde;o de suas pr&oacute;prias imperfei&ccedil;&otilde;es e erros (<em>Testemunhos Para a Igreja</em>, v. 8, p. 19-22).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="ter"></div>

			<div class="h-info">
				<div class="float-left"><b>Terça, 17 de abril</b></div>
				<div class="float-right">Ano Bíblico: 1Rs 15, 16</div>
			</div>
			<h1>Descobrindo nossos dons</h1>
			<p>Descobrir os dons espirituais dos outros n&atilde;o &eacute; dif&iacute;cil. Voc&ecirc; ser&aacute; capaz de reconhecer rapidamente os minist&eacute;rios para os quais seu pastor e outros l&iacute;deres importantes em sua igreja foram capacitados. Tudo que voc&ecirc; precisa fazer &eacute; observar o que eles est&atilde;o fazendo e perceber como as pessoas respondem ao seu minist&eacute;rio. No entanto, as coisas s&atilde;o diferentes quando se trata de considerar quais podem ser seus pr&oacute;prios dons espirituais.</p>
			<p>O processo de descobrir os dons espirituais de algu&eacute;m algumas vezes tem sido apresentado de modo bastante simplista: preencher um formul&aacute;rio, aplicar uma f&oacute;rmula, e seu dom &eacute; descoberto. Muitos membros da igreja t&ecirc;m tentado descobrir seus dons espirituais por esse caminho, mas ficam desapontados quando sua igreja local n&atilde;o os coloca nas fun&ccedil;&otilde;es em que possam exercitar seus dons na igreja.</p>
			<p>Um semin&aacute;rio adequado sobre dons espirituais talvez seja a maneira mais f&aacute;cil de come&ccedil;ar a descobri-los.</p>
			<p>No entanto, &eacute; prudente considerar que o semin&aacute;rio &eacute; apenas o in&iacute;cio da descoberta, o que, ali&aacute;s, &eacute; reconhecido pelos semin&aacute;rios mais preparados.</p>
			<p><strong>4. Por que Deus concede diferentes dons espirituais aos crist&atilde;os? Se os dons n&atilde;o fossem diversificados, que problemas haveria na igreja?</strong> <a href="#" class="lnk" title="“A uns estabeleceu Deus na igreja, primeiramente, apóstolos; em segundo lugar, profetas; em terceiro lugar, mestres; depois, operadores de milagres; depois, dons de curar, socorros, governos, variedades de línguas. Porventura, são todos apóstolos? Ou, todos profetas? São todos mestres? Ou, operadores de milagres? Têm todos dons de curar? Falam todos em outras línguas? Interpretam-nas todos? Entretanto, procurai, com zelo, os melhores dons. E eu passo a mostrar-vos ainda um caminho sobremodo excelente.” (1 Coríntios 12:28-31 RA)">1Co 12:28-31</a></p>
			<textarea class="response"></textarea>
			<p>Esses versos n&atilde;o est&atilde;o nos levando a desejar um ou dois dons normalmente considerados os melhores. Paulo mostra que os dons espirituais s&atilde;o distribu&iacute;dos de acordo com as necessidades de situa&ccedil;&otilde;es espec&iacute;ficas, enfrentadas por qualquer igreja, em qualquer lugar, em qualquer momento. Portanto, os melhores dons seriam os que capacitam os membros da igreja local a fazer sua parte no cumprimento da miss&atilde;o.</p>
			<p>Ao considerar seriamente seus poss&iacute;veis dons, n&atilde;o subestime o que dizem os outros membros da igreja. Quando os membros da comiss&atilde;o de nomea&ccedil;&otilde;es se re&uacute;nem para escolher os v&aacute;rios l&iacute;deres e equipes de apoio para o ano seguinte, eles procuram pessoas que j&aacute; demonstraram interesse e habilidade em certos minist&eacute;rios. Mesmo que a comiss&atilde;o n&atilde;o compreenda ou n&atilde;o considere intencionalmente os dons espirituais, eles est&atilde;o de fato &agrave; procura de pessoas com habilidades em &aacute;reas espec&iacute;ficas do minist&eacute;rio.</p>
			<p>Quando algu&eacute;m compartilha a cren&ccedil;a de que voc&ecirc; seria realmente eficiente em determinada fun&ccedil;&atilde;o do minist&eacute;rio, isso pode muito bem ser a confirma&ccedil;&atilde;o de seus dons. Seria s&aacute;bio ouvir e orar sobre isso.</p>
			<p>Os resultados de um semin&aacute;rio sobre dons espirituais, juntamente com o reconhecimento de companheiros de f&eacute; e os resultados de um per&iacute;odo de experi&ecirc;ncia em um campo espec&iacute;fico do minist&eacute;rio seriam clara indica&ccedil;&atilde;o do prop&oacute;sito para o qual o Senhor o chamou e o capacitou.</p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Cada obreiro, em todos os ramos de trabalho na vinha do Senhor, deve ter a mente e o cora&ccedil;&atilde;o santificados na verdade a fim de capacit&aacute;-lo a ver n&atilde;o apenas a parte da obra que est&aacute; sob sua supervis&atilde;o, mas sua rela&ccedil;&atilde;o com o grande todo. Quando os obreiros forem consagrados a Deus, isso revelar&aacute; o amor de Deus a seus irm&atilde;os, que trabalham sob o invis&iacute;vel e divino Obreiro-Mestre. &ldquo;N&oacute;s somos cooperadores de Deus&rdquo; (1Co 3:9; <em>Para Conhec&ecirc;-Lo</em> [MM 1965], p. 323).</p>
					<p>Aqueles que s&atilde;o convertidos &agrave; verdade devem ser instru&iacute;dos sobre o que Cristo espera deles em servi&ccedil;o ativo, de todo o cora&ccedil;&atilde;o &ndash; que Ele os convida a ser obreiros em Sua vinha moral. Embora seus esfor&ccedil;os sejam tr&ecirc;mulos e seu trabalho, imperfeito, eles devem ser apoiados com paci&ecirc;ncia e amor, pois, se forem mansos e humildes de cora&ccedil;&atilde;o, o Senhor pode transformar o que parece ser derrota em assinalada vit&oacute;ria. Todos os que s&atilde;o nascidos do Esp&iacute;rito de Deus devem crescer em Cristo, a cabe&ccedil;a viva. Com o aprendizado de Cristo, aqueles que professam Seu nome devem se tornar eruditos aptos e aprender a cooperar com os seres celestiais na condu&ccedil;&atilde;o das pessoas a Cristo. A cada um, o Senhor deu sua obra.</p>
					<p>Em vez de fazer o trabalho que o Senhor designou que seja feito por meio de agentes humanos, muitos est&atilde;o desperdi&ccedil;ando os momentos preciosos de gra&ccedil;a. Daqueles que deveriam ser cooperadores de Deus, Satan&aacute;s tem invadido o campo e enchido tanto as m&atilde;os de trabalho que ele se regozija por ser a causa de Cristo deixada a definhar por aqueles que professam ser seguidores de Jesus. A instru&ccedil;&atilde;o de Paulo aos Ef&eacute;sios &eacute; aplic&aacute;vel a n&oacute;s, e devemos prestar aten&ccedil;&atilde;o &agrave; exorta&ccedil;&atilde;o. Ele diz: &ldquo;Como prisioneiro no Senhor, rogo-lhes que vivam de maneira digna da voca&ccedil;&atilde;o que receberam. Sejam completamente humildes e d&oacute;ceis, e sejam pacientes, suportando uns aos outros com amor. Fa&ccedil;am todo o esfor&ccedil;o para conservar a unidade do Esp&iacute;rito pelo v&iacute;nculo da paz... E a cada um de n&oacute;s foi concedida a gra&ccedil;a, conforme a medida repartida por Cristo... E Ele designou alguns para ap&oacute;stolos, outros para profetas, outros para evangelistas, e outros para pastores e mestres, com o fim de preparar os santos para a obra do minist&eacute;rio, para que o corpo de Cristo seja edificado, at&eacute; que todos alcancemos a unidade da f&eacute; e do conhecimento do Filho de Deus, e cheguemos &agrave; maturidade, atingindo a medida da plenitude de Cristo&rdquo; (Ef 4:1-3, 7, 11-13, NVI).</p>
					<p>Das palavras inspiradas citadas, podemos ver que s&atilde;o necess&aacute;rios muitos trabalhadores na causa de Deus a fim de que os santos sejam aperfei&ccedil;oados.<br />
						O motivo da fraqueza da Igreja est&aacute; claro, pois esses trabalhadores est&atilde;o faltando. Ningu&eacute;m assumiu o trabalho de educar os membros quanto aos seus deveres pessoais. Homens devem ser treinados para o trabalho de treinar outros, e essa ordem pode ser encontrada na igreja. Cada um deve fazer para o Mestre de acordo com a capacidade dada por Deus.</p>
					<p>N&atilde;o devemos lamentar que aqueles que aceitam a verdade sejam organizados e dotados diferentemente, pois h&aacute; trabalho para todos, e se o povo de Deus chegar &agrave; medida da plenitude de Cristo, haver&aacute; trabalho s&eacute;rio para os membros individuais do corpo de Cristo, para que &ldquo;n&atilde;o sejamos mais como crian&ccedil;as, levados de um lado para outro pelas ondas, nem jogados para c&aacute; e para l&aacute; por todo vento de doutrina e pela ast&uacute;cia e esperteza de homens que induzem ao erro. Antes, seguindo a verdade em amor, cres&ccedil;amos em tudo naquele que &eacute; a cabe&ccedil;a, Cristo. DEle, todo o corpo, ajustado e unido pelo aux&iacute;lio de todas as juntas, cresce e edifica-se a si mesmo em amor, na medida em que cada parte realiza a sua fun&ccedil;&atilde;o&rdquo; (Ef 4:14-16, NVI;&nbsp;<em>The Missionary Home</em>, 1&deg; de setembro de 1892).</p>
				</div>
            </div>
			
			<div class="separator"></div><div id="qua"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Quarta, 18 de abril</b></div>
				<div class="float-right">Ano Bíblico: 1Rs 17–19</div>
			</div>
			<h1>Outros dons</h1>
			<p>Quando pensamos nos dons espirituais, testemunho e evangelismo, temos a tend&ecirc;ncia de nos concentrar principalmente nos dons de evangelismo, prega&ccedil;&atilde;o e ensino. Embora nem todos os dons sejam claramente evangel&iacute;sticos, quando ministrados dentro do corpo da igreja, eles ter&atilde;o diferentes graus de influ&ecirc;ncia sobre a miss&atilde;o evangel&iacute;stica da igreja.</p>
			<p><strong>5. Que raz&otilde;es os disc&iacute;pulos deram para n&atilde;o fazer o trabalho dos di&aacute;conos? Como devemos entender o princ&iacute;pio revelado ali?</strong> <a href="#" class="lnk" title="“Ora, naqueles dias, multiplicando-se o número dos discípulos, houve murmuração dos helenistas contra os hebreus, porque as viúvas deles estavam sendo esquecidas na distribuição diária. Então, os doze convocaram a comunidade dos discípulos e disseram: Não é razoável que nós abandonemos a palavra de Deus para servir às mesas. Mas, irmãos, escolhei dentre vós sete homens de boa reputação, cheios do Espírito e de sabedoria, aos quais encarregaremos deste serviço; e, quanto a nós, nos consagraremos à oração e ao ministério da palavra.” (Atos 6:1-4 RA)">At 6:1-4</a></p>
			<textarea class="response"></textarea>
			<p>Os di&aacute;conos rec&eacute;m-eleitos estavam contribuindo com o programa evangel&iacute;stico geral da igreja primitiva, deixando livres os disc&iacute;pulos para se envolverem por tempo integral no evangelismo e prega&ccedil;&atilde;o. Assim, embora possamos pensar que as a&ccedil;&otilde;es dos di&aacute;conos n&atilde;o fossem dons que os habilitassem para a linha de frente evangel&iacute;stica, elas causavam impacto evangel&iacute;stico nos bastidores. Claro, &eacute; bem poss&iacute;vel que o minist&eacute;rio dos di&aacute;conos de distribuir ajuda &agrave;s vi&uacute;vas necessitadas tornava as pessoas mais dispostas a ouvir a prega&ccedil;&atilde;o do evangelho. S&oacute; Deus sabe o bem que essas pessoas realizaram em suas fun&ccedil;&otilde;es.</p>
			<p>Para que uma igreja funcione, l&iacute;deres e administradores s&atilde;o necess&aacute;rios nas &aacute;reas de organiza&ccedil;&atilde;o, finan&ccedil;as e assim por diante. Aqueles que servem seu Senhor nessas variadas fun&ccedil;&otilde;es devem entender que s&atilde;o parte de uma equipe e que sua contribui&ccedil;&atilde;o &eacute; essencial para o objetivo evangel&iacute;stico geral da igreja.</p>
			<p><strong>6. Que dons espirituais se manifestaram no Pentecostes, e qual foi o resultado, n&atilde;o s&oacute; no testemunho, mas no discipulado? Que li&ccedil;&otilde;es importantes podemos tirar desse epis&oacute;dio?</strong> <a href="#" class="lnk" title="“Com muitas outras palavras deu testemunho e exortava-os, dizendo: Salvai-vos desta geração perversa. Então, os que lhe aceitaram a palavra foram batizados, havendo um acréscimo naquele dia de quase três mil pessoas. E perseveravam na doutrina dos apóstolos e na comunhão, no partir do pão e nas orações. Em cada alma havia temor; e muitos prodígios e sinais eram feitos por intermédio dos apóstolos. Todos os que creram estavam juntos e tinham tudo em comum. Vendiam as suas propriedades e bens, distribuindo o produto entre todos, à medida que alguém tinha necessidade. Diariamente perseveravam unânimes no templo, partiam pão de casa em casa e tomavam as suas refeições com alegria e singeleza de coração, louvando a Deus e contando com a simpatia de todo o povo. Enquanto isso, acrescentava-lhes o Senhor, dia a dia, os que iam sendo salvos.” (Atos 2:40-47 RA)">At 2:40-47</a></p>
			<textarea class="response"></textarea>
			<p>A palavra <em>acrescentava</em> em <a href="#" class="lnk" title="“louvando a Deus e contando com a simpatia de todo o povo. Enquanto isso, acrescentava-lhes o Senhor, dia a dia, os que iam sendo salvos.” (Atos 2:47 RA)">Atos 2:47</a> &eacute; usada no sentido da incorpora&ccedil;&atilde;o em uma sociedade. Embora os novos conversos certamente fossem acrescentados &agrave; igreja, eles tamb&eacute;m eram levados ao companheirismo e recebiam cuidado. Portanto, podemos concluir que os dons espirituais nas &aacute;reas de administra&ccedil;&atilde;o, lideran&ccedil;a, hospitalidade, minist&eacute;rio pastoral e servi&ccedil;o estavam inclu&iacute;dos entre os dons concedidos &agrave; igreja. Esse &eacute; um bom exemplo do exerc&iacute;cio individual dos dons espirituais para beneficiar a igreja como um todo, por meio do apoio ao minist&eacute;rio evangel&iacute;stico dos outros.</p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Ministros, ensinem &agrave;s pessoas como trabalhar. Digam-lhes que sua utilidade n&atilde;o depende tanto de riqueza, instru&ccedil;&atilde;o ou de energia como de boa vontade&nbsp;e consagra&ccedil;&atilde;o a Cristo e &agrave; Sua causa. No passado, Deus usou homens humildes e, por causa de sua f&eacute; e devo&ccedil;&atilde;o, muitas vezes, eles conseguiram mais do que muitos obreiros mais pretensiosos. Perceberam sua fraqueza e depend&ecirc;ncia de Deus e, por meio de cartas, impressos, esfor&ccedil;o pessoal em apelos e advert&ecirc;ncias, por meio de uma vida bem ordenada e conversa&ccedil;&atilde;o piedosa, conduziram muitos do erro para a verdade, do caminho da transgress&atilde;o &agrave; obedi&ecirc;ncia &agrave; lei de Deus. O grande poder da gra&ccedil;a trabalhou com eles, e seus esfor&ccedil;os foram recompensados por sucesso. &ldquo;Deus escolheu... as coisas fracas do mundo para envergonhar as fortes; e Deus escolheu as coisas humildes do mundo, e as desprezadas, e aquelas que n&atilde;o s&atilde;o, para reduzir a nada as que s&atilde;o; a fim de que ningu&eacute;m se vanglorie na presen&ccedil;a de Deus&rdquo; (1Co 1:27-29; <em>Review and Herald</em>, 24 de junho de 1884).</p>
					<p>Todos os favores e b&ecirc;n&ccedil;&atilde;os que desfrutamos adv&ecirc;m somente dEle; somos despenseiros da Sua gra&ccedil;a e de Seus dons temporais; o menor talento e o mais humilde servi&ccedil;o podem ser oferecidos a Jesus como d&aacute;diva consagrada e, com a fragr&acirc;ncia de Seus pr&oacute;prios m&eacute;ritos, Ele os apresentar&aacute; ao Pai. Se o melhor que temos for apresentado a Deus com cora&ccedil;&atilde;o sincero e em amor, com o ardente desejo de servir a Jesus, o dom ser&aacute; inteiramente aceit&aacute;vel. Cada um poder&aacute; ajuntar um tesouro nos C&eacute;us. Podem todos atender ao conselho: &ldquo;Sejam ricos de boas obras, generosos em dar e prontos a repartir; que acumulem para si mesmos tesouros, s&oacute;lido fundamento para o futuro, a fim de se apoderarem da verdadeira vida&rdquo; (1Tm 6:18, 19, NVI; <em>Conselhos sobre Mordomia</em>, p. 161).</p>
					<p>Deus confere Seus dons conforme Lhe apraz. Concede um dom a um, e outro dom a outro, mas tudo para o bem do corpo todo. Est&aacute; no plano de Deus que alguns sirvam em um ramo de trabalho e outros, em ramos diversos &ndash; trabalhando todos sob o mesmo esp&iacute;rito. O reconhecimento desse plano ser&aacute; uma salvaguarda contra a rivalidade, o orgulho, a inveja ou contra o desd&eacute;m de um ao outro. Fortalecer&aacute; a unidade e o amor m&uacute;tuo <em>(Conselhos aos Pais, Professores e Estudantes</em>, p. 314, 315).</p>
					<p>O que recebeu a menor d&aacute;diva deixou o talento improdutivo. Nisto &eacute; feita uma advert&ecirc;ncia a todos quantos pensam que a pequenez de seus dotes os dispensa do trabalho para Cristo. Se pudessem fazer alguma grande coisa, com que boa vontade n&atilde;o a empreenderiam! Mas, por s&oacute; poderem servir em coisas pequenas, acreditam ser justificados de nada fazer. Erram nisto. O Senhor prova o car&aacute;ter na distribui&ccedil;&atilde;o dos dons. O homem que negligenciou negociar com seu talento mostrou ser um servo infiel. Se houvesse recebido cinco talentos, os teria enterrado como fez com o &uacute;nico. Seu mau emprego do talento &uacute;nico mostrou que desprezava as d&aacute;divas do C&eacute;u. ...</p>
					<p>Por menor que seja o nosso talento, Deus tem um lugar para ele. Esse &uacute;nico talento, usado sabiamente, cumprir&aacute; a obra designada. Pela fidelidade nos pequenos deveres, devemos trabalhar no plano da adi&ccedil;&atilde;o, e Deus por n&oacute;s operar&aacute; no de multiplica&ccedil;&atilde;o. Essas min&uacute;cias se tornar&atilde;o ent&atilde;o as mais preciosas influ&ecirc;ncias na obra (<em>A F&eacute; Pela Qual eu Vivo</em> [MM 1959], p. 163).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="qui"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Quinta, 19 de abril</b></div>
				<div class="float-right">Ano Bíblico: 1Rs 20, 21</div>
			</div>
			<h1>Dons e responsabilidade crist&atilde;</h1>
			<p>Dons espirituais n&atilde;o s&atilde;o descobertos apenas para satisfazer nossa curiosidade, mas para indicar o que o Senhor deseja que fa&ccedil;amos e para mostrar onde nos encaixamos no corpo da igreja. Isso, naturalmente, traz grande responsabilidade enquanto buscamos cumprir o prop&oacute;sito espec&iacute;fico para o qual Deus nos capacitou.</p>
			<p><strong>7. Que semelhan&ccedil;as existem entre as fun&ccedil;&otilde;es espec&iacute;ficas dos membros do corpo humano e as fun&ccedil;&otilde;es dos membros do corpo de Cristo? Qual &eacute; o segredo para o bom funcionamento do corpo da igreja?</strong> <a href="#" class="lnk" title="“Porque assim como num só corpo temos muitos membros, mas nem todos os membros têm a mesma função,” (Romanos 12:4 RA)">Rm 12:4</a>; <a href="#" class="lnk" title="“Porque, assim como o corpo é um e tem muitos membros, e todos os membros, sendo muitos, constituem um só corpo, assim também com respeito a Cristo.” (1 Coríntios 12:12 RA)">1Co 12:12</a>; <a href="#" class="lnk" title="“de quem todo o corpo, bem ajustado e consolidado pelo auxílio de toda junta, segundo a justa cooperação de cada parte, efetua o seu próprio aumento para a edificação de si mesmo em amor.” (Efésios 4:16 RA)">Ef 4:16</a></p>
			<textarea class="response"></textarea>
			<p>&Eacute; significativo que os tr&ecirc;s principais cap&iacute;tulos que listam os dons espirituais o fazem no contexto do corpo da igreja. Isso mostra que, ainda que algu&eacute;m possa estar pessoalmente envolvido no testemunho ou em um evento evangel&iacute;stico, como aconteceu com Filipe e o tesoureiro et&iacute;ope (<a href="#" class="lnk" title="“E Saulo consentia na sua morte. Naquele dia, levantou-se grande perseguição contra a igreja em Jerusalém; e todos, exceto os apóstolos, foram dispersos pelas regiões da Judéia e Samaria. Alguns homens piedosos sepultaram Estêvão e fizeram grande pranto sobre ele. Saulo, porém, assolava a igreja, entrando pelas casas; e, arrastando homens e mulheres, encerrava-os no cárcere. Entrementes, os que foram dispersos iam por toda parte pregando a palavra. Filipe, descendo à cidade de Samaria, anunciava-lhes a Cristo. As multidões atendiam, unânimes, às coisas que Filipe dizia, ouvindo-as e vendo os sinais que ele operava. Pois os espíritos imundos de muitos possessos saíam gritando em alta voz; e muitos paralíticos e coxos foram curados. E houve grande alegria naquela cidade. Ora, havia certo homem, chamado Simão, que ali praticava a mágica, iludindo o povo de Samaria, insinuando ser ele grande vulto; ao qual todos davam ouvidos, do menor ao maior, dizendo: Este homem é o poder de Deus, chamado o Grande Poder. Aderiam a ele porque havia muito os iludira com mágicas. Quando, porém, deram crédito a Filipe, que os evangelizava a respeito do reino de Deus e do nome de Jesus Cristo, iam sendo batizados, assim homens como mulheres. O próprio Simão abraçou a fé; e, tendo sido batizado, acompanhava a Filipe de perto, observando extasiado os sinais e grandes milagres praticados. Ouvindo os apóstolos, que estavam em Jerusalém, que Samaria recebera a palavra de Deus, enviaram-lhe Pedro e João; os quais, descendo para lá, oraram por eles para que recebessem o Espírito Santo; porquanto não havia ainda descido sobre nenhum deles, mas somente haviam sido batizados em o nome do Senhor Jesus. Então, lhes impunham as mãos, e recebiam estes o Espírito Santo. Vendo, porém, Simão que, pelo fato de imporem os apóstolos as mãos, era concedido o Espírito [Santo] , ofereceu-lhes dinheiro, propondo: Concedei-me também a mim este poder, para que aquele sobre quem eu impuser as mãos receba o Espírito Santo. Pedro, porém, lhe respondeu: O teu dinheiro seja contigo para perdição, pois julgaste adquirir, por meio dele, o dom de Deus. Não tens parte nem sorte neste ministério, porque o teu coração não é reto diante de Deus. Arrepende-te, pois, da tua maldade e roga ao Senhor; talvez te seja perdoado o intento do coração; pois vejo que estás em fel de amargura e laço de iniqüidade. Respondendo, porém, Simão lhes pediu: Rogai vós por mim ao Senhor, para que nada do que dissestes sobrevenha a mim. Eles, porém, havendo testificado e falado a palavra do Senhor, voltaram para Jerusalém e evangelizavam muitas aldeias dos samaritanos. Um anjo do Senhor falou a Filipe, dizendo: Dispõe-te e vai para o lado do Sul, no caminho que desce de Jerusalém a Gaza; este se acha deserto. Ele se levantou e foi. Eis que um etíope, eunuco, alto oficial de Candace, rainha dos etíopes, o qual era superintendente de todo o seu tesouro, que viera adorar em Jerusalém, estava de volta e, assentado no seu carro, vinha lendo o profeta Isaías. Então, disse o Espírito a Filipe: Aproxima-te desse carro e acompanha-o. Correndo Filipe, ouviu-o ler o profeta Isaías e perguntou: Compreendes o que vens lendo? Ele respondeu: Como poderei entender, se alguém não me explicar? E convidou Filipe a subir e a sentar-se junto a ele. Ora, a passagem da Escritura que estava lendo era esta: Foi levado como ovelha ao matadouro; e, como um cordeiro mudo perante o seu tosquiador, assim ele não abriu a boca. Na sua humilhação, lhe negaram justiça; quem lhe poderá descrever a geração? Porque da terra a sua vida é tirada. Então, o eunuco disse a Filipe: Peço-te que me expliques a quem se refere o profeta. Fala de si mesmo ou de algum outro? Então, Filipe explicou; e, começando por esta passagem da Escritura, anunciou-lhe a Jesus. Seguindo eles caminho fora, chegando a certo lugar onde havia água, disse o eunuco: Eis aqui água; que impede que seja eu batizado? [Filipe respondeu: É lícito, se crês de todo o coração. E, respondendo ele, disse: Creio que Jesus Cristo é o Filho de Deus.] Então, mandou parar o carro, ambos desceram à água, e Filipe batizou o eunuco. Quando saíram da água, o Espírito do Senhor arrebatou a Filipe, não o vendo mais o eunuco; e este foi seguindo o seu caminho, cheio de júbilo. Mas Filipe veio a achar-se em Azoto; e, passando além, evangelizava todas as cidades até chegar a Cesaréia.” (Atos 8:1-40 RA)">At 8</a>), todos temos a responsabilidade de exercer nossos dons por interm&eacute;dio da igreja.</p>
			<p>Como j&aacute; vimos, tudo que a igreja faz deve ser feito sob a autoridade e dire&ccedil;&atilde;o do Esp&iacute;rito Santo. &Eacute; nossa responsabilidade buscar descobrir a vontade de Deus e trabalhar em harmonia com o que o Esp&iacute;rito revela. N&atilde;o devemos cair na armadilha de fazer planos e, em seguida, buscar a aprova&ccedil;&atilde;o divina. Muitas vezes perguntamos: &ldquo;O que nossa igreja pode fazer para Deus?&rdquo; Seria melhor descobrir o que Deus j&aacute; est&aacute; fazendo entre Seu povo e se envolver com isso.</p>
			<p><strong>8. Em que aspectos o Esp&iacute;rito Santo dirigia o trabalho dos disc&iacute;pulos?</strong> <a href="#" class="lnk" title="“E, quando vos entregarem, não cuideis em como ou o que haveis de falar, porque, naquela hora, vos será concedido o que haveis de dizer, visto que não sois vós os que falais, mas o Espírito de vosso Pai é quem fala em vós.” (Mateus 10:19-20 RA)">Mt 10:19, 20</a>; <a href="#" class="lnk" title="“Enviados, pois, pelo Espírito Santo, desceram a Selêucia e dali navegaram para Chipre. Chegados a Salamina, anunciavam a palavra de Deus nas sinagogas judaicas; tinham também João como auxiliar.” (Atos 13:4-5 RA)">At 13:4, 5</a>; <a href="#" class="lnk" title="“E, percorrendo a região frígio-gálata, tendo sido impedidos pelo Espírito Santo de pregar a palavra na Ásia, defrontando Mísia, tentavam ir para Bitínia, mas o Espírito de Jesus não o permitiu.” (Atos 16:6-7 RA)">16:6, 7</a></p>
			<textarea class="response"></textarea>
			<p>Os disc&iacute;pulos permitiam que o onisciente Esp&iacute;rito Santo dirigisse seu minist&eacute;rio. &Agrave;s vezes, eles tentavam entrar em um campo de trabalho e eram impedidos pelo Esp&iacute;rito Santo. Paulo recebeu uma vis&atilde;o na qual o Esp&iacute;rito Santo lhe deu instru&ccedil;&otilde;es espec&iacute;ficas a respeito do lugar em que os disc&iacute;pulos deviam trabalhar (<a href="#" class="lnk" title="“À noite, sobreveio a Paulo uma visão na qual um varão macedônio estava em pé e lhe rogava, dizendo: Passa à Macedônia e ajuda-nos. Assim que teve a visão, imediatamente, procuramos partir para aquele destino, concluindo que Deus nos havia chamado para lhes anunciar o evangelho.” (Atos 16:9-10 RA)">At 16:9, 10</a>).</p>
			<p>Dons espirituais devem ser usados com responsabilidade, e a melhor maneira de garantir isso &eacute; que o recebedor de um dom mantenha aberto um canal de comunica&ccedil;&atilde;o com o Esp&iacute;rito. Temos a responsabilidade de manter a unidade da igreja. Se formos guiados pelo Esp&iacute;rito, haver&aacute; a unidade desejada. O Esp&iacute;rito orienta os indiv&iacute;duos e dirige a igreja. A orienta&ccedil;&atilde;o que Ele d&aacute; a um membro &eacute; dada a toda a igreja. O Esp&iacute;rito n&atilde;o conduz os indiv&iacute;duos &agrave; parte do corpo.</p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>A videira tem muitos ramos, mas, apesar de todos os ramos serem diferentes, eles n&atilde;o disputam entre si. Existe unidade na diversidade. Todos os ramos obt&ecirc;m seu alimento a partir de uma &uacute;nica fonte. Esta &eacute; uma ilustra&ccedil;&atilde;o da unidade que deve existir entre os seguidores de Cristo. Eles atuam em diferentes linhas de trabalho, mas todos t&ecirc;m um &uacute;nico chefe. O mesmo Esp&iacute;rito, de diferentes maneiras, trabalha por meio deles. H&aacute; a&ccedil;&atilde;o harmoniosa, embora os dons sejam diferentes. Estude este cap&iacute;tulo [1 Cor&iacute;ntios 12]. Nele, voc&ecirc; ver&aacute; que aquele que est&aacute; verdadeiramente unido a Cristo nunca agir&aacute; como se fosse um todo completo em si mesmo.</p>
					<p>Deus o usar&aacute; quando voc&ecirc; estiver disposto a ser usado da maneira que Ele achar melhor. Lembre-se de que a igreja dos crentes constitui o corpo de Cristo e que n&atilde;o deve haver &ldquo;divis&atilde;o no corpo; pelo contr&aacute;rio, cooperem os membros, com igual cuidado, em favor uns dos outros&rdquo; (v. 25). Deus o convida a se unir aos seus irm&atilde;os. Ele atribuiu diferentes dons aos diferentes membros de Seu corpo. Deu-lhes esses talentos e oportunidades a fim de melhor promover Sua gl&oacute;ria e o avan&ccedil;o de Seu reino. Ele &eacute; envergonhado quando os membros de Seu corpo trabalham uns contra os outros.</p>
					<p>Ningu&eacute;m alcan&ccedil;ar&aacute; perfei&ccedil;&atilde;o e influ&ecirc;ncia fazendo o trabalho dos outros, mas pelo fiel desempenho de suas pr&oacute;prias atividades, como parte do grande todo. Todos os membros do corpo de Cristo devem estar unidos pela simpatia m&uacute;tua e pela fidelidade a Cristo. Com humilde f&eacute;, devem fazer seu trabalho, agindo em conformidade com Cristo. Aquele que anda e trabalha independentemente de Cristo finalmente chegar&aacute; ao lugar mais baixo, qualquer que seja sua posi&ccedil;&atilde;o e influ&ecirc;ncia agora (<em>Manuscript Releases</em>, v. 21, p. 276, 277).</p>
					<p>Deus Se comunicava com os devotos profetas e mestres da igreja de Antioquia. &ldquo;Enquanto adoravam o Senhor e jejuavam, disse o Esp&iacute;rito Santo: &lsquo;Separem-Me Barnab&eacute; e Saulo para a obra a que os tenho chamado&rsquo;&rdquo; (At 13:2, NVI). Esses ap&oacute;stolos foram solenemente dedicados a Deus com jejum e ora&ccedil;&atilde;o e imposi&ccedil;&atilde;o das m&atilde;os, e ent&atilde;o, foram enviados para o campo de trabalho entre os gentios.</p>
					<p>Tanto Paulo como Barnab&eacute; tinham sido laboriosos ministros de Cristo, e Deus havia recompensado abundantemente seus esfor&ccedil;os, mas nenhum deles havia sido formalmente ordenado para o minist&eacute;rio evang&eacute;lico pela ora&ccedil;&atilde;o e pela imposi&ccedil;&atilde;o das m&atilde;os. Depois disso, eles estavam autorizados pela igreja n&atilde;o somente a pregar a verdade, mas tamb&eacute;m a batizar e organizar novas igrejas, sendo investidos de plena autoridade eclesi&aacute;stica. Essa foi uma &eacute;poca importante para a igreja.</p>
					<p>Embora o muro de separa&ccedil;&atilde;o entre judeus e gentios tivesse sido derrubado pela morte de Cristo, levando aos gentios os privil&eacute;gios totais do evangelho, o v&eacute;u ainda n&atilde;o havia sido tirado dos olhos de muitos crentes judeus, e eles n&atilde;o podiam discernir claramente o fim daquilo que fora abolido pelo Filho de Deus. O trabalho agora devia prosseguir vigorosamente entre os gentios, e disso devia resultar o fortalecimento da igreja mediante uma farta colheita para Deus.</p>
					<p>Os ap&oacute;stolos, nesse trabalho especial, estariam expostos a suspeitas, preconceitos e ci&uacute;mes. Como consequ&ecirc;ncia natural de sua sa&iacute;da do exclusivismo judaico, suas doutrinas e ideias estariam sujeitas &agrave; acusa&ccedil;&atilde;o de heresia, e suas credenciais de ministros do evangelho seriam postas em d&uacute;vida por muitos judeus zelosos e crentes. Deus previu as dificuldades que Seus servos deviam enfrentar e, em Sua s&aacute;bia provid&ecirc;ncia, fez com que fossem investidos com a inquestion&aacute;vel autoridade da estabelecida igreja de Deus, para que sua obra estivesse acima de acusa&ccedil;&atilde;o (<em>Hist&oacute;ria da Reden&ccedil;&atilde;o</em>, 303 p. 304).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="sex"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Sexta, 6 de abril</b></div>
				<div class="float-right">Ano Bíblico: 2Sm 15–17</div>
			</div>
			<h1>Estudo adicional</h1>
			<p>Descubra (ou organize) oportunidades de treinamento em sua igreja. Voc&ecirc; desejar&aacute; a melhor oportunidade poss&iacute;vel de levar pessoas a Jesus. Por isso, o treinamento &eacute; importante. Lembre-se: trabalhar como equipe e n&atilde;o individualmente garante encorajamento, apoio e sucesso. A seguir est&atilde;o as principais &aacute;reas focalizadas nesta semana.</p>
			<p>1. Em consulta com seu pastor e l&iacute;der de evangelismo, discuta que eventos e processos de treinamento podem ser realizados.</p>
			<p>2. Outra op&ccedil;&atilde;o de treinamento &eacute; solicitar que seu pastor e outros l&iacute;deres ofere&ccedil;am treinamento sobre testemunho e evangelismo em sua igreja.</p>
			<p>3. Enquanto voc&ecirc; se prepara para atuar na sua &aacute;rea espec&iacute;fica de testemunho e evangelismo, considere os recursos dispon&iacute;veis em sua igreja. Familiarizar-&shy;se com esses recursos e com a forma correta de us&aacute;-los &eacute; parte importante da prepara&ccedil;&atilde;o para seu minist&eacute;rio.</p>
			<p>4. A prepara&ccedil;&atilde;o espiritual &eacute; essencial para a obra de alcan&ccedil;ar pessoas e para o minist&eacute;rio de evangelismo. Quando voc&ecirc; come&ccedil;ar a servir a Deus, se tornar&aacute; mais consciente de suas necessidades espirituais pessoais. Quando pedir e receber uma por&ccedil;&atilde;o maior do Esp&iacute;rito Santo, voc&ecirc; estar&aacute; habilitado para um servi&ccedil;o maior. Ore para que o Esp&iacute;rito Santo dirija e use voc&ecirc;.</p>
			
			<p><strong>Perguntas para reflex&atilde;o</strong></p>
			<ol>
				<li>“Deus tem posto na igreja vários dons. Estes são preciosos, em seu devido lugar, e a todos é dado ter uma parte na obra de preparar um povo para a próxima vinda de Cristo” (Ellen G. White, <em>Obreiros Evangélicos</em>, p. 481). Considere até que ponto os dons espirituais são enfatizados em sua igreja local. O que você pode fazer para aumentar a ênfase?</li>
				<li>“Nem todos os homens recebem os mesmos dons, porém a cada servo do Mestre é prometido algum dom do Espírito” (Ellen G. White, <em>Parábolas de Jesus</em>, p. 327). Como podemos ajudar a incentivar os membros da igreja a descobrir, desenvolver e usar seus dons espirituais? Por que é importante fazer isso?</li>
			</ol>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			<p>&nbsp;</p>
			<p class="font-small"><strong>Respostas sugestivas:</strong> <strong>1:</strong> Servir aos outros; todos t&ecirc;m dons; a gra&ccedil;a Deus &eacute; a fonte dos dons; o ser humano &eacute; o canal de distribui&ccedil;&atilde;o das b&ecirc;n&ccedil;&atilde;os. <strong>2:</strong> Servir ao Senhor, jejuar e orar; o Esp&iacute;rito Santo &eacute; quem chama; a imposi&ccedil;&atilde;o das m&atilde;os confirma o chamado. <strong>3:</strong> Convence; guia; anuncia o futuro; envia mensageiros a certos lugares; vivifica nosso corpo; capacita para o testemunho. <strong>4:</strong> Porque as pessoas s&atilde;o diferentes e suas necessidades s&atilde;o diferentes. O amor nos motiva a levar felicidade aos outros. <strong>5:</strong> N&atilde;o podiam abandonar a ora&ccedil;&atilde;o e a obra da prega&ccedil;&atilde;o da Palavra; a obra de Deus envolve diversos minist&eacute;rios. <strong>6:</strong> Prega&ccedil;&atilde;o; profecia; dom de l&iacute;nguas; milagres; milhares se converteram; perseveravam na doutrina, na comunh&atilde;o e no partir do p&atilde;o. <strong>7:</strong> Muitos membros, com diferentes fun&ccedil;&otilde;es, em um corpo; s&atilde;o importantes para o funcionamento do corpo e devem trabalhar unidos. <strong>8:</strong> Inspira as palavras; envia os mission&aacute;rios para alguns lugares e os impede de pregar em outras localidades.</p>
			
			<p>&nbsp;</p>
			
			<!-- AUX professor -->
			<div id="aux" class="eg-comments">
                <span class="label">Auxiliar para o professor</span>
                <div>
					<h2 class="align-center">Resumo da Lição</h2>
					<p class="aux-title">Texto-chave: <span>Efésios 4:11, 12</span></p>
					
					<p class="aux-title">O aluno deverá...</p>
					<ol class="aluno-dev">
						<li>
							<ol>
								<li><b><em>Conhecer:</em></b> Os dons espirituais e saber como se encaixam com o trabalho da igreja.</li>
								<li><b><em>Sentir:</em></b> A importância dos seus dons espirituais para a igreja, bem como a dependência do Espírito Santo para a expressão desses dons no trabalho da igreja.</li>
								<li><b><em>Fazer:</em></b> Compartilhar seus dons generosamente para a edificação do corpo de Cristo.</li>
							</ol>
						</li>
					</ol>
					
					<p class="aux-title">Esboço</p>
					<ol class="esboco">
						<li>
							Conhecer: Identificando nossos dons
							<ol>
								<li><span>Como os seminários sobre dons espirituais, experiências anteriores no ministério e solicitações dos nossos serviços, da parte da igreja, nos ajudam a identificar a natureza de nossos dons para o ministério?</span></li>
								<li><span>Como os ministérios espirituais individuais se encaixam no trabalho corporativo da igreja na salvação das pessoas?</span></li>
							</ol>
						</li>
						<li>
							Sentir: Capacitados para ajudar
							<ol>
								<li><span>Por que o Espírito Santo concede dons?</span></li>
								<li><span>De que forma o trabalho da igreja depende dos dons que o Espírito Santo nos concede para usar no ministério?</span></li>
							</ol>
						</li>
						<li>
							Fazer: Compartilhando generosamente
							<ol>
								<li><span>Nosso ministério mudaria se fôssemos mais generosos no uso dos dons espirituais.</span></li>
								<li><span>Que passos precisamos dar a fim de identificar nossos dons e integrá-los na missão da igreja?</span></li>
							</ol>
						</li>
					</ol>
					
					<p class="aux-title">Resumo: <span>O Espírito Santo nos concedeu dons espirituais para usar em nosso testemunho individual e nos ministérios corporativos da igreja. Ele nos chama a ser generosos em compartilhar esses dons.</span></p>

					<p>&nbsp;</p>
					<h2 class="align-center">Ciclo do aprendizado</h2>
					<span class="title-box">Motivação</span>
					<p class="text-box"><b>Conceito-chave para o crescimento espiritual:</b> Por meio dos dons espirituais concedidos pelo Espírito Santo à igreja, o cristão é habilitado a atuar ao lado de outros cristãos na grande obra de espalhar o evangelho.
					<br /><b>Só para o professor:</b> Use a meditação seguinte acerca dos dons para ajudar os alunos a apreciar o fato de que os dons espirituais são uma dádiva direta do Espírito Santo para o corpo de Cristo, concedida a fim de capacitar a igreja em seu trabalho de evangelizar e testemunhar.</p>
					
					<p>Viajando do Oriente, os magos foram levando presentes reais para o rec&eacute;m-nascido Pr&iacute;ncipe da Paz. Ouro. Incenso. Mirra. Presentes reais de nobres s&aacute;bios (Mt 2:11).</p>
					<p>Ao longo de 2.000 anos, essa hist&oacute;ria tem se repetido na vida de cada crist&atilde;o, quando, pela gra&ccedil;a, mediante a f&eacute;, ele renasce no divino &ldquo;sacerd&oacute;cio real&rdquo; (1Pe 2:9). Chamados das trevas da incredulidade, esses reis-sacerdotes agora ministram para o Sumo Sacerdote e Deus soberano, contra o qual uma vez se rebelaram. Como na hist&oacute;ria original, existem reis que fazem uma&nbsp;jornada &ndash; tr&ecirc;s reis que levam presentes em honra a uma vida rec&eacute;m-nascida. Mas, dessa vez, as d&aacute;divas s&atilde;o t&atilde;o celestiais e eternas quanto os reis que as levam &ndash; d&aacute;divas de miseric&oacute;rdia, cura, ensino, profecia e lideran&ccedil;a.</p>
					<p>O valor do ouro oscila. Com o tempo, incenso e mirra perdem a vitalidade. Mas os dons espirituais dos tr&ecirc;s s&aacute;bios e eternos reis do C&eacute;u jamais perdem o valor. D&aacute;divas reais de Reis majestosos, dadas para habilitar o sacerd&oacute;cio real de todos os crentes a salvar pessoas.</p>

					<p><b>Pense nisto:</b> O que significa pertencer ao “sacerdócio real” dos cristãos? De que forma isso deve influenciar nossa maneira de viver? Como você se sente, sabendo que o Pai e o Filho, por intermédio da pessoa do Espírito Santo, vêm a nós ao nascermos de novo (assim como os sábios do Oriente foram a Jesus quando Ele nasceu) para nos conceder as riquezas do Céu? Como essa atitude deve influenciar reverência a Deus e gratidão por Seus dons espirituais?</p>
					
					<p>&nbsp;</p>
					<span class="title-box">Compreensão</span>
					<p class="text-box"><b>Só para o professor:</b> Nesta seção estudaremos exemplos e instruções dos primeiros cristãos para que os membros da igreja usem seus dons espirituais para compartilhar as boas-novas sobre Jesus.</p>
					
					<h2 class="align-center">Comentário Bíblico</h2>
					<p><strong>I. Permitindo o derramamento da generosidade divina</strong><br />
						(Recapitule com a classe 1Pe 4:10, 11.)<br />
						A B&iacute;blia diz que o Esp&iacute;rito Santo concedeu a cada um de n&oacute;s dons espirituais, os quais devem ser usados no servi&ccedil;o de Deus, para pregar o evangelho e para servir ao mundo. Pedro nos exorta a &ldquo;servir os outros, administrando fielmente a gra&ccedil;a de Deus&rdquo; (1Pe 4:10, NVI). Esse verso &eacute; um chamado para a administra&ccedil;&atilde;o dos nossos dons, habilidades e oportunidades. Esse chamado significa que devemos identificar nossos dons, desenvolv&ecirc;-los e us&aacute;-los da maneira mais adequada para a obra de Deus. Mas devemos lembrar que esse trabalho &eacute; para a gl&oacute;ria de Deus, porque Sua obra e generosidade fluem por meio de n&oacute;s.<br />
						<strong>Pense nisto:</strong> (1) O que significa &ldquo;administrar&rdquo; os dons que Deus nos d&aacute;? (2) Como o conceito de mordomia &eacute; &uacute;til para compreendermos como devemos usar os dons de Deus?</p>
					<p><strong>II. Enviados pelo Esp&iacute;rito Santo</strong><br />
						(Recapitule com a classe Atos 13:1-5.)<br />
						O relato de Atos 13 identifica especificamente o papel do Esp&iacute;rito Santo, ao comissionar Paulo e Barnab&eacute; como alguns dos primeiros mission&aacute;rios internacionais. Os l&iacute;deres da igreja estavam orando e jejuando quando ouviram a orienta&ccedil;&atilde;o do Esp&iacute;rito Santo, e embora tenham sido esses homens que impuseram as m&atilde;os sobre Paulo e Barnab&eacute;, o verso 4 diz especificamente que eles foram &ldquo;enviados pelo Esp&iacute;rito Santo&rdquo; (NVI). Parece que esses l&iacute;deres estavam t&atilde;o conectados com o Esp&iacute;rito que suas a&ccedil;&otilde;es eram reconhecidas como atos do Esp&iacute;rito.<br />
						<strong>Pense nisto:</strong> Como podemos manter o justo equil&iacute;brio entre as decis&otilde;es ou planejamento humanos e a dire&ccedil;&atilde;o do Esp&iacute;rito Santo?</p>
					<p><strong>III. Os membros do corpo e os dons na igreja</strong><br />
						(Recapitule com a classe 1Co 12:27-31; Ef 4:11, 12.)<br />
						Em v&aacute;rios lugares do Novo Testamento os ap&oacute;stolos d&atilde;o uma lista de fun&ccedil;&otilde;es ou dons presentes na igreja a fim de destacar a variedade dessas fun&ccedil;&otilde;es. Mas essas listas tamb&eacute;m retratam a unidade de prop&oacute;sitos em meio &agrave; diversidade de fun&ccedil;&otilde;es. Cada pessoa &ldquo;&eacute; membro desse<br />
						corpo&rdquo; (1Co 12:27, NVI), e a igreja funciona melhor quando desempenhamos esses diversos pap&eacute;is em conjunto. N&atilde;o devemos esperar uniformidade na igreja &ndash; n&oacute;s n&atilde;o parecemos, n&atilde;o pensamos, n&atilde;o agimos da mesma forma, nem dever&iacute;amos. De fato, devemos ver as muitas diferen&ccedil;as como uma fonte de sa&uacute;de e for&ccedil;a dentro do corpo.<br />
						<strong>Pense nisto:</strong> Como podemos apreciar mais as diferen&ccedil;as entre os membros da igreja? Como podemos reconhecer isso como uma fonte de for&ccedil;a? O que significa o fato de que os versos de 1 Cor&iacute;ntios 12 nos introduzem ao &ldquo;cap&iacute;tulo do amor&rdquo; &ndash; 1 Cor&iacute;ntios 13?</p>
					<p><strong>IV. Adorando, trabalhando e crescendo juntos</strong><br />
						(Recapitule com a classe At 2:40-47; 6:1-7.)<br />
						A igreja primitiva descrita em Atos focalizava a comunidade e a miss&atilde;o. Os membros compartilhavam a vida juntos, de maneira pr&aacute;tica, e organizavam sua lideran&ccedil;a para que pudessem se concentrar nas &aacute;reas relacionadas com seus talentos (At 6:1-7). Essa estrutura apoiava e transformava o rec&eacute;m-formado grupo de crist&atilde;os em um novo tipo de comunidade. Ela tamb&eacute;m servia como exemplo de uma nova maneira de viver pela f&eacute; em Deus. Essa comunidade serviu de base para a proclama&ccedil;&atilde;o das boas-novas sobre Jesus, e como um lugar ao qual os novos crentes poderiam pertencer. Adorando, compartilhando e trabalhando em conjunto, esses primeiros crist&atilde;os atra&iacute;am mais fi&eacute;is, e Deus operava no meio dessa comunidade para que ela crescesse ainda mais.<br />
						<strong>Pense nisto:</strong> At&eacute; que ponto a descri&ccedil;&atilde;o da igreja primitiva em Atos sugere um padr&atilde;o de como a igreja deve ser hoje?</p>
					
					<p>&nbsp;</p>
					
					<span class="title-box">Aplicação</span>
					<p class="text-box"><b>Só para o professor:</b> As instruções e exemplos bíblicos do que significa ser parte de uma igreja como um grupo de cristãos estão focalizados tanto na dedicação individual quanto nos papéis que desempenhamos como parte de um grupo maior. A comunidade é realmente algo maior do que a soma de suas partes. Juntos podemos obter mais vantagens da nossa força individual.</p>
					
					<p><b>Perguntas de aplicação:</b></p>
					<ol class="list-style-inside">
						<li>Qual é a importância da variedade de dons espirituais para a vida da igreja? Por que Deus não concede os mesmos dons para todos?</li>
						<li>Qual é a diferença entre dons espirituais e habilidades naturais? Embora os dons espirituais sejam concedidos no novo nascimento, por que precisamos praticá-los e cultivá-los, para que sejam aperfeiçoados?</li>
						<li>Por que os dons, às vezes, parecem ser distribuídos de forma desigual? Por que é importante estar contentes quando vemos que outros parecem ser mais talentosos do que nós?</li>
						<li>De que maneiras uma igreja local pode reconhecer mais, desenvolver, apoiar e usar os dons individuais dos seus membros?</li>
					</ol>
					
					<p>&nbsp;</p>
					<span class="title-box">Criatividade</span>
					<p class="text-box"><b>Só para o professor:</b> Estas atividades se destinam a relacionar os dons espirituais específicos dos membros da classe com ideias e oportunidades para o evangelismo.</p>
					
					<p><b>Sugestões para atividades individuais:</b>  Peça que os alunos passem um tempo refletindo individualmente em suas habilidades, nas coisas que gostam de fazer e nas oportunidades de usar seus dons para representar Deus diante das pessoas com as quais entram em contato, especialmente aquelas por quem eles se comprometeram a orar (conforme atividade da lição 1).</p>

					<p><b>Sugestões para atividades em duplas ou grupos:</b> Muitas vezes, quando planejamos um programa evangelístico, o projeto vem em primeiro lugar, e então procuramos pessoas para desempenhar as funções que o plano exige. Possivelmente seria mais proveitoso considerar os dons de cada membro e, depois, pensar nas maneiras de melhor utilizar esses dons em um plano, evento ou programa de evangelismo. Peça que os alunos identifiquem os dons que reconhecem uns nos outros. Faça uma lista dos dons do grupo como um todo. Que tipo de evangelismo poderia aproveitar melhor esses talentos em sua comunidade? Planejem um evento que pareça se encaixar mais com os dons disponíveis, e orem juntos para que o Espírito mostre a maneira de realizar o projeto.</p>
				</div>
            </div>
			
			<!-- informativo -->
			<div id="info" class="eg-comments">
				<span class="label">Informativo Mundial das Missões</span>
				<div>
					<h2 class="align-center">A multid&atilde;o de testemunhas</h2>
					<h3 class="align-center">Leste da Indon&eacute;sia</h3>
					<p>Haji* tinha dinheiro. Ele poderia fazer o tratamento em qualquer hospital que quisesse, mas escolheu o Hospital Adventista em Manado, Indon&eacute;sia.</p>
					<p>Ferdy, o capel&atilde;o do hospital, entrou no quarto de Haji para conversar com ele. Sabia que Haji era mu&ccedil;ulmano e pediu permiss&atilde;o para orar a fim de que Deus o curasse. Haji permitiu. Diariamente, o capel&atilde;o Ferdy orava com Haji. Quando ele deixou o hospital, disse ao capel&atilde;o:<br />
						&ndash; Estou impressionado com muitas coisas neste hospital! As enfermeiras sempre estavam sorrindo quando me atendiam e oravam antes de dar os rem&eacute;dios. Estou muito agradecido porque n&atilde;o tive que me preocupar com comer carne impura, j&aacute; que o hospital serve apenas comida vegetariana. Na verdade, estou aprendendo a gostar da comida vegetariana!</p>
					<p>Ele fez uma pausa e depois acrescentou:<br />
						&ndash; Nunca oraram por mim antes. Apreciei as ora&ccedil;&otilde;es que fizeram por mim. Quando chegar em casa, contarei &agrave;s pessoas sobre este hospital.<br />
						E Haji cumpriu a promessa.</p>
					<p><strong>Abdul</strong></p>
					<p>Poucos meses depois, Abdul chegou ao hospital adventista. Ele disse que Haji lhe havia contado sobre o hospital. Abdul precisou de uma cirurgia. Quando o capel&atilde;o Ferdy apresentou-se a Abdul, ele sorriu.<br />
						&ndash; Haji me disse que voc&ecirc; viria, &ndash; ele falou.<br />
						Ferdy pediu permiss&atilde;o para orar com Abdul, e ele aceitou ansiosamente. Eles conversaram sobre o poder de cura de Isa, o nome mu&ccedil;ulmano de Jesus.</p>
					<p>Um dia, quando o capel&atilde;o Ferdy entrou no quarto de Abdul, encontrou v&aacute;rios membros da fam&iacute;lia. Abdul cumprimentou o capel&atilde;o e disse:<br />
						&ndash; N&atilde;o converse, s&oacute; ore. Quero que minha fam&iacute;lia saiba que Isa (Jesus) tem poder para curar.<br />
						A cirurgia de Abdul foi bem-sucedida, e ele saiu do hospital em plena recupera&ccedil;&atilde;o. Poucos dias depois, ele telefonou para o capel&atilde;o informando que j&aacute; estava de volta ao trabalho no escrit&oacute;rio.<br />
						&ndash; Foram suas ora&ccedil;&otilde;es, &ndash; Abdul disse, &ndash; e o poder de cura de Isa.</p>
					<p><strong>Dirk</strong></p>
					<p>Dirk ficou carrancudo quando o capel&atilde;o o visitou em seu quarto de hospital. Quando Ferdy pediu permiss&atilde;o para orar por ele, Dirk resistiu.<br />
						&ndash; Ore por minha esposa, mas n&atilde;o por mim.<br />
						Quando Ferdy perguntou sobre suas cren&ccedil;as religiosas, ele respondeu:<br />
						&ndash; Eu n&atilde;o tenho religi&atilde;o.<br />
						Todos os dias Ferdy visitava Dirk, orava em favor de sua fam&iacute;lia, mas Dirk n&atilde;o permitia que orasse por ele. Ferdy conversou com a esposa de Dirk, Emily, e descobriu que ela era crist&atilde;, mas Dirk era ateu. Ferdy orou para que Deus tocasse o cora&ccedil;&atilde;o de Dirk.</p>
					<p>Depois que Dirk saiu do hospital, ficou com a fam&iacute;lia da esposa enquanto se recuperava. Com tempo livre, come&ccedil;ou a ler a B&iacute;blia. Um dia ele disse ao seu cunhado:<br />
						&ndash; Voc&ecirc; deve ler este Livro e segui-lo!<br />
						A fam&iacute;lia de Emily ficou surpresa ao ver o interesse de Dirk pelas coisas de Deus.<br />
						Quando Dirk se recuperou, ele e Emily voltaram &agrave; Europa. Certo dia, v&aacute;rios meses depois, Dirk telefonou para seu cunhado e disse:<br />
						&ndash; Tornei-me adventista! Estou seguindo a Deus. Agora &eacute; sua vez.<br />
						Deus alcan&ccedil;ou esse homem resistente.</p>
					<p><strong>Thomas</strong></p>
					<p>Quando Thomas foi internado no hospital, o capel&atilde;o o visitou e soube que ele era l&iacute;der em uma igreja protestante. Thomas apreciou as visitas do capel&atilde;o, as promessas da B&iacute;blia e a ora&ccedil;&atilde;o. Certo dia, Thomas perguntou a Ferdy sobre os textos b&iacute;blicos que falam sobre o s&aacute;bado. Ferdy n&atilde;o tinha mencionado o s&aacute;bado para Thomas, mas escreveu alegremente v&aacute;rios textos b&iacute;blicos que falam sobre o s&aacute;bado.<br />
						Thomas disse que sua casa ficava perto de uma igreja adventista. Ele sabia que os adventistas s&atilde;o crist&atilde;os sinceros que guardam o s&aacute;bado. Mas ele nunca tinha ido a um culto. Ele acrescentou que, sempre que os adventistas realizavam reuni&otilde;es evangel&iacute;sticas, sua igreja tamb&eacute;m tinha suas programa&ccedil;&otilde;es e, por isso, ele n&atilde;o podia ir.</p>
					<p>&ndash; Mas quero saber sobre o s&aacute;bado, enquanto tenho chance. &ndash; Ele disse.<br />
						Ferdy explicou a beleza de usufruir um dia inteiro com Deus uma vez por semana.<br />
						&ndash; Orem por n&oacute;s, &ndash; Thomas pediu quando deixou o hospital. E voltou para casa. &ndash; Gostar&iacute;amos de guardar o s&aacute;bado, mas ser&aacute; dif&iacute;cil para n&oacute;s.</p>
					<p><strong>Pessoas famintas</strong></p>
					<p>Al&eacute;m de servir os pacientes que chegam ao hospital, os funcion&aacute;rios v&atilde;o &agrave;s cidades e vilas pr&oacute;ximas por meio das cl&iacute;nicas m&eacute;dicas gratuitas, ligadas aos esfor&ccedil;os evangel&iacute;sticos planejados para essas localidades.</p>
					<p>&ndash; O hospital proporciona oportunidades maravilhosas para ajudar &agrave;s pessoas que, de outra forma, n&atilde;o as teriam &ndash; diz o capel&atilde;o Ferdy. &ndash; &Eacute; um modo poderoso de apresentar &agrave;s pessoas o plano de salva&ccedil;&atilde;o de Deus e a linda mensagem que amamos.<br />
						Parte da oferta do d&eacute;cimo terceiro s&aacute;bado ajudar&aacute; a financiar cl&iacute;nicas patrocinadas pelo Hospital Adventista de Manado nas cidades e vilas do leste da Indon&eacute;sia. Suas ofertas mission&aacute;rias do d&eacute;cimo terceiro s&aacute;bado far&atilde;o grande diferen&ccedil;a para milhares de vidas.</p>

					<p class="font-small">
						*Nomes modificados.<br />
						Ferdy Malomda é capelão do Hospital Adventista de Manado.
					</p>
	
					<p>&nbsp;</p>	
					<p class="aux-title">Resumo Missionário</p>
					<ul class="mgs-mis">
						<li>O Hospital Adventista de Manado começou como uma clínica médica anos atrás e cresceu rapidamente. Foi reconhecido pelo governo em 2008. Seus equipamentos modernos e funcionários dedicados, que oram, fazem a diferença entre os outros estabelecimentos médicos locais.</li>
						<li>Como o hospital serve apenas comida vegetariana, os muçulmanos, que seguem as leis de saúde semelhantes às dos adventistas, procuram esse hospital para tratamento, pois sabem que vão receber alimentos que atendem às suas necessidades.</li>
						<li>Veja como esse hospital compartilha o amor de Deus. Assista ao DVD missionário deste trimestre.</li>
					</ul>
				</div>
			</div>

		</div><!--Div full-column-->
		<div class="clear"></div>
	</div> <!--Div content element-->
	
	<!--
	############################################################################
	End of content #############################################################
	############################################################################
	-->

  
  
	<!--
	############################################################################
	Start Footer ###############################################################
	############################################################################
	-->
	
	<!--Include footer data from inc/footer.html-->
	<div class="footer">
	  <div id="includeFooter" csi:src="inc/footer.html"></div>
	</div><!--Div footer-->

	<!--
	############################################################################
	End Footer #################################################################
	############################################################################
	-->

</body>
</html>