<!DOCTYPE html>
<html xmlns:csi="http://www.massimocorner.com/libraries/csi/" lang="de">
<head>
	<meta charset="utf-8">
	<!--Prevent pinch to zoom on iOS devices-->
	<meta name="viewport" content="width=device-width; initial-scale=1.0; maximum-scale=1.0; user-scalable=no;" />
	<!--Allow saving as a web app on the home screen on iOS Devices (doesn't apply in Baker)-->
	<meta name="apple-mobile-web-app-capable" content="yes" />
	<meta name="apple-mobile-web-app-status-bar-style" content="black-translucent" />
	<meta name="format-detection" content="telephone=no" />


	<!--Title. The content of the title is displayed on the loading screen on iOS devices-->
	<title>Lição 4 • 21 a 28 de abril</title>

	<!--
	############################################################################
	Stylesheets ################################################################
	############################################################################
	-->

	<!--Loading the main style sheet-->
	<link href="styles/styles.css" rel="stylesheet" type="text/css" />

	<!--Loading the dossier specific css-->
	<!-- <link href="styles/dossiers/02.css" rel="stylesheet" type="text/css" /> -->

	<!--
	############################################################################
	Javascripts ################################################################
	############################################################################
	-->
	<script src="js/jquery-1.5.min.js" type="text/javascript"></script>
	<script type="text/javascript" src="js/tmt_core.js"></script>
	<script type="text/javascript" src="js/tmt_net.js"></script>
	<script type="text/javascript" src="js/tmt_csi.js"></script>
	<script src="js/jquery.touchSwipe-1.2.1.js" type="text/javascript"></script>
	<script src="js/jquery.autoresize.js" type="text/javascript"></script>
	<script src="js/app.js" type="text/javascript"></script>
</head>
<body id="ini" rel="4-2-2012">
	
	<div class="overlay"></div>
	<div class="verse-main">
		<div class="verse-label"></div>
		<div class="verse-text"></div>
	</div>
	
	<div id="main-edit-menu" class="main-edit-menu">
		<ul class="edit-menu">
			<li><span class="edit-menu-yellow" onclick="setYellow();"></span></li>
			<li><span class="edit-menu-green" onclick="setGreen();"></span></li>
			<li><span class="edit-menu-blue" onclick="setBlue();"></span></li>
			<li class="last-r"><span class="edit-menu-pink" onclick="setPink();"></span></li>
			<li class="last-l"><span class="edit-menu-remove" onclick="removeThisHighlight();"></span></li>
		</ul>
		<span class="edit-menu-label-fix"></span>
		<span class="edit-menu-label"></span>
	</div>
	
	<a href="#ini" class="top d-show" title="Ir para o topo"></a>
	<!--
	############################################################################
	Start content ##############################################################
	############################################################################
	-->

	<!--Dossier start image-->
	<div id="toolbar" class="dossier-start d-show">
		<div class="days-main">
			<ul class="days">
				<li><a class="days-link" href="#ini">SÁB</a></li>
				<li><a class="days-link" href="#dom">DOM</a></li>
				<li><a class="days-link" href="#seg">SEG</a></li>
				<li><a class="days-link" href="#ter">TER</a></li>
				<li><a class="days-link" href="#qua">QUA</a></li>
				<li><a class="days-link" href="#qui">QUI</a></li>
				<li><a class="days-link" href="#sex">SEX</a></li>
			</ul>
			
			<ul class="days right-menu">
				<li><a class="aux days-link" href="#aux">AUXILIAR</a></li>
				&amp;
				<li><a class="info days-link" href="#info">INFORMATIVO</a></li>
			</ul>
			<div class="play"></div>
		</div>
	</div>
	<div class="h-info lesson-main">
		<p class="float-left"><b>Lição 4</b></p>
		<p class="float-right">21 a 28 de abril</p>
	</div>

	<!--Main content-->
	<div class="content-element">
		<div class="full-column licao">
			<div id="sab"></div>
			<h1 class="align-center first">Evangelismo e testemunho <br />como estilo de vida</h1>
			
			<div class="img-top">
				<img class="" src="images/top/4.jpg" />
				<video class="hidden main-video" controls preload>
					<source src="http://player.vimeo.com/external/40033820.sd.mp4?s=ec6d72fcb060e13bc526725fb0a16cc3" type="video/mp4">
					<source src="http://player.vimeo.com/external/40033820.mobile.mp4?s=2f1df0211ac8f4d1b454873cbf64c700" type="video/mp4">
				</video>
			</div>
			
			<div class="h-info">
				<div class="float-left"><b>Sábado à tarde</b></div>
				<div class="float-right">Ano Bíblico: 2Rs 2, 3</div>
			</div>
			<p><strong>VERSO PARA MEMORIZAR:</strong> <em>“Em Jope havia uma discípula chamada Tabita, que em grego é Dorcas, que se dedicava a praticar boas obras e dar esmolas”</em> (At 9:36, NVI).</p>
			
			<p><strong>Leituras da semana:</strong> <a href="#" class="lnk" title="“Vós sois a nossa carta, escrita em nosso coração, conhecida e lida por todos os homens, estando já manifestos como carta de Cristo, produzida pelo nosso ministério, escrita não com tinta, mas pelo Espírito do Deus vivente, não em tábuas de pedra, mas em tábuas de carne, isto é, nos corações.” (2 Coríntios 3:2-3 RA)">2Co 3:2, 3</a>; <a href="#" class="lnk" title="“Vendo ele as multidões, compadeceu-se delas, porque estavam aflitas e exaustas como ovelhas que não têm pastor. E, então, se dirigiu a seus discípulos: A seara, na verdade, é grande, mas os trabalhadores são poucos. Rogai, pois, ao Senhor da seara que mande trabalhadores para a sua seara.” (Mateus 9:36-38 RA)">Mt 9:36-38</a>; <a href="#" class="lnk" title="“Procedi, para com os judeus, como judeu, a fim de ganhar os judeus; para os que vivem sob o regime da lei, como se eu mesmo assim vivesse, para ganhar os que vivem debaixo da lei, embora não esteja eu debaixo da lei. Aos sem lei, como se eu mesmo o fosse, não estando sem lei para com Deus, mas debaixo da lei de Cristo, para ganhar os que vivem fora do regime da lei. Fiz-me fraco para com os fracos, com o fim de ganhar os fracos. Fiz-me tudo para com todos, com o fim de, por todos os modos, salvar alguns.” (1 Coríntios 9:20-22 RA)">1Co 9:20-22</a>; <a href="#" class="lnk" title="“Entrementes, chegaram à outra margem do mar, à terra dos gerasenos. Ao desembarcar, logo veio dos sepulcros, ao seu encontro, um homem possesso de espírito imundo, o qual vivia nos sepulcros, e nem mesmo com cadeias alguém podia prendê-lo; porque, tendo sido muitas vezes preso com grilhões e cadeias, as cadeias foram quebradas por ele, e os grilhões, despedaçados. E ninguém podia subjugá-lo. Andava sempre, de noite e de dia, clamando por entre os sepulcros e pelos montes, ferindo-se com pedras. Quando, de longe, viu Jesus, correu e o adorou, exclamando com alta voz: Que tenho eu contigo, Jesus, Filho do Deus Altíssimo? Conjuro-te por Deus que não me atormentes! Porque Jesus lhe dissera: Espírito imundo, sai desse homem! E perguntou-lhe: Qual é o teu nome? Respondeu ele: Legião é o meu nome, porque somos muitos. E rogou-lhe encarecidamente que os não mandasse para fora do país. Ora, pastava ali pelo monte uma grande manada de porcos. E os espíritos imundos rogaram a Jesus, dizendo: Manda-nos para os porcos, para que entremos neles. Jesus o permitiu. Então, saindo os espíritos imundos, entraram nos porcos; e a manada, que era cerca de dois mil, precipitou-se despenhadeiro abaixo, para dentro do mar, onde se afogaram. Os porqueiros fugiram e o anunciaram na cidade e pelos campos. Então, saiu o povo para ver o que sucedera. Indo ter com Jesus, viram o endemoninhado, o que tivera a legião, assentado, vestido, em perfeito juízo; e temeram. Os que haviam presenciado os fatos contaram-lhes o que acontecera ao endemoninhado e acerca dos porcos. E entraram a rogar-lhe que se retirasse da terra deles. Ao entrar Jesus no barco, suplicava-lhe o que fora endemoninhado que o deixasse estar com ele. Jesus, porém, não lho permitiu, mas ordenou-lhe: Vai para tua casa, para os teus. Anuncia-lhes tudo o que o Senhor te fez e como teve compaixão de ti.” (Marcos 5:1-19 RA)">Mc 5:1-19</a>; <a href="#" class="lnk" title="“Já não estou no mundo, mas eles continuam no mundo, ao passo que eu vou para junto de ti. Pai santo, guarda-os em teu nome, que me deste, para que eles sejam um, assim como nós. Quando eu estava com eles, guardava-os no teu nome, que me deste, e protegi-os, e nenhum deles se perdeu, exceto o filho da perdição, para que se cumprisse a Escritura. Mas, agora, vou para junto de ti e isto falo no mundo para que eles tenham o meu gozo completo em si mesmos. Eu lhes tenho dado a tua palavra, e o mundo os odiou, porque eles não são do mundo, como também eu não sou. Não peço que os tires do mundo, e sim que os guardes do mal. Eles não são do mundo, como também eu não sou. Santifica-os na verdade; a tua palavra é a verdade. Assim como tu me enviaste ao mundo, também eu os enviei ao mundo. E a favor deles eu me santifico a mim mesmo, para que eles também sejam santificados na verdade.” (João 17:11-19 RA)">Jo 17:11-19</a>.</p>
			
			<p><strong>Pensamento-chave:</strong> Quer reconheçamos ou não, os cristãos pregam o evangelho pelo exemplo de sua vida.</p>

			<p>Muitas vezes ouvimos dizer que o cristianismo n&atilde;o &eacute; apenas aceitar um conjunto de cren&ccedil;as, mas &eacute; tamb&eacute;m um modo de viver, um estilo de vida. Afinal, em &uacute;ltima an&aacute;lise, as cren&ccedil;as afetam as escolhas e o modo de vida.</p>
			<p>Tamb&eacute;m &eacute; verdade que os que se dizem crist&atilde;os s&atilde;o rigorosamente observados por outras pessoas, que procuram descobrir se a vida deles corresponde &agrave;s cren&ccedil;as que professam. Ainda que n&atilde;o planejemos, os que nos observam aprendem conosco. Assim, a pergunta importante n&atilde;o &eacute;: &ldquo;Ser&aacute; que estamos influenciando as pessoas e transmitindo algo a elas?&rdquo;, mas: &ldquo;Como estamos influenciando as pessoas, e o que estamos transmitindo a elas?&rdquo;.</p>
			<p>Embora devamos sempre lembrar da import&acirc;ncia de nossa influ&ecirc;ncia involunt&aacute;ria sobre os que nos cercam, devemos tamb&eacute;m ter o prop&oacute;sito de ajudar as pessoas a fazer uma conex&atilde;o entre f&eacute; e estilo de vida. Nesta semana, estudaremos como o estilo de vida do crist&atilde;o pode demonstrar a relev&acirc;ncia da f&eacute; na vida cotidiana.</p>
            <label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>A grande li&ccedil;&atilde;o que Cristo ensinou por Sua vida e exemplo foi o da unidade e<br />
						o amor entre os irm&atilde;os. Esse amor &eacute; o sinal do discipulado, a credencial divina que o crist&atilde;o tem para apresentar ao mundo. &ldquo;Com isso todos saber&atilde;o que voc&ecirc;s s&atilde;o Meus disc&iacute;pulos, se voc&ecirc;s se amarem uns aos outros&rdquo; (Jo 13:35, NVI). O amor a Deus e ao pr&oacute;ximo deve ser um princ&iacute;pio entretecido no ser, pois n&atilde;o h&aacute; outra maneira de os crist&atilde;os se tornarem &ldquo;coparticipantes da natureza divina, livrando-[se] da corrup&ccedil;&atilde;o das paix&otilde;es que h&aacute; no mundo&rdquo; (2Ped 1:4; <em>Review and Herald</em>, 12 de agosto de 1884).</p>
					<p>&ldquo;Um novo mandamento lhes dou: Amem-se uns aos outros. Como Eu os amei, voc&ecirc;s devem amar-se uns aos outros. Com isso todos saber&atilde;o que voc&ecirc;s s&atilde;o Meus disc&iacute;pulos, se voc&ecirc;s se amarem uns aos outros&rdquo; (Jo 13:34, 35 NVI).&nbsp; Estas n&atilde;o s&atilde;o palavras de homem, mas as palavras de nosso Redentor. Como &eacute; importante cumprir as instru&ccedil;&otilde;es que Ele nos deu! N&atilde;o h&aacute; nada que tanto possa enfraquecer a influ&ecirc;ncia da igreja como a falta de amor. Cristo diz: &ldquo;Eu os estou enviando como ovelhas entre lobos. Portanto, sejam astutos como as serpentes e sem mal&iacute;cia&nbsp;como as pombas&rdquo; (Jo 10:16, NVI).&nbsp; Se n&atilde;o quisermos enfrentar a oposi&ccedil;&atilde;o dos nossos inimigos, representados como lobos, sejamos cuidadosos para n&atilde;o manifestar o mesmo esp&iacute;rito entre n&oacute;s. O inimigo sabe muito bem que, se n&atilde;o tivermos amor uns pelos outros, ele pode alcan&ccedil;ar seu objetivo e ferir e enfraquecer a Igreja, provocando diferen&ccedil;as entre os irm&atilde;os. Ele pode lev&aacute;-los a supor o mal, falar mal, acusar, condenar e odiar uns aos outros. Assim, a causa de Deus ser&aacute; levada &agrave; desonra, o nome de Cristo ser&aacute; envergonhado e ser&aacute; feito um dano incalcul&aacute;vel para a salva&ccedil;&atilde;o das pessoas (<em>Review and Herald</em>, 5 de junho de 1888).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="dom"></div>

			<div class="h-info">
				<div class="float-left"><b>Domingo, 22 de abril</b></div>
				<div class="float-right">Ano Bíblico: 2Rs 4, 5</div>
			</div>
			<h1>Serm&otilde;es silenciosos</h1>
			<p>Como voc&ecirc; teria reconhecido os seguidores de Jesus no primeiro s&eacute;culo? Voc&ecirc; conseguiria reconhecer os sacerdotes e os fariseus pelo modo com que se vestiam. Da mesma forma, voc&ecirc; reconheceria um pescador, um campon&ecirc;s ou um soldado romano por suas roupas. Mas, como voc&ecirc; conseguiria reconhecer um crist&atilde;o?</p>
			<p><strong>1. Qual &eacute; a forma especial de identificar os seguidores de Jesus? O que isso significa em termos pr&aacute;ticos?</strong> <a href="#" class="lnk" title="“Nisto conhecerão todos que sois meus discípulos: se tiverdes amor uns aos outros.” (João 13:35 RA)">Jo 13:35</a></p>
			<textarea class="response"></textarea>
			<p>Jesus disse que, se amarmos uns aos outros, as pessoas conhecer&atilde;o que somos Seus disc&iacute;pulos. Como conhecer&atilde;o? Porque o amor em a&ccedil;&atilde;o os convencer&aacute;. Nosso amor por Jesus e pelos irm&atilde;os determinar&aacute; o modo pelo qual respondemos &agrave; vontade de Deus e, consequentemente, afetar&aacute; nossa maneira de tratar os outros. Al&eacute;m disso, o amor e a preocupa&ccedil;&atilde;o pelos que est&atilde;o fora do divino aprisco determinar&atilde;o tamb&eacute;m nossa maneira de trat&aacute;-los. Esse &eacute; o serm&atilde;o que eles ouvir&atilde;o e observar&atilde;o, e isso falar&aacute; mais alto do que qualquer coisa que dissermos. Muitos pais notam que, muito cedo na vida, seus filhos desenvolvem um &ldquo;detector de hipocrisia&rdquo; interno, que melhora e se torna mais eficiente &agrave; medida que eles amadurecem. Portanto, devemos estar cientes de que muitas das pessoas com quem nos relacionamos, e para as quais testemunhamos, tamb&eacute;m t&ecirc;m a capacidade altamente desenvolvida de reconhecer a diferen&ccedil;a entre a verdadeira experi&ecirc;ncia espiritual e a mera profiss&atilde;o de espiritualidade.</p>
			<p><strong>2. De que maneira Deus quer usar Seu povo para influenciar a vida dos outros?</strong> <a href="#" class="lnk" title="“Vós sois a nossa carta, escrita em nosso coração, conhecida e lida por todos os homens, estando já manifestos como carta de Cristo, produzida pelo nosso ministério, escrita não com tinta, mas pelo Espírito do Deus vivente, não em tábuas de pedra, mas em tábuas de carne, isto é, nos corações.” (2 Coríntios 3:2-3 RA)">2Co 3:2, 3</a></p>
			<textarea class="response"></textarea>
			<p>N&atilde;o devemos subestimar nossa influ&ecirc;ncia sobre os que nos rodeiam, seja essa influ&ecirc;ncia planejada ou n&atilde;o. A vida do crist&atilde;o deve ser como uma carta enviada por Jesus Cristo ao mundo. De um cora&ccedil;&atilde;o renovado pela gra&ccedil;a divina, essa carta demonstrar&aacute; o poder do evangelho para transformar vidas e, assim, testemunhar&aacute; para o Senhor.</p>
			<p>Voc&ecirc; foi influenciado por aqueles cujas a&ccedil;&otilde;es correspondiam &agrave; sua profiss&atilde;o de f&eacute;? Foi quando n&atilde;o correspondiam? De que forma voc&ecirc; pode sempre se lembrar de que suas a&ccedil;&otilde;es influenciar&atilde;o os outros, de um jeito ou de outro?</p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Quando os filhos de Deus amarem a Deus de todo o cora&ccedil;&atilde;o, tamb&eacute;m se amar&atilde;o mutuamente. Ent&atilde;o, estar&aacute; claro que estamos unidos buscando o grande pr&ecirc;mio da soberana voca&ccedil;&atilde;o de Deus em Cristo Jesus. Nossos olhos estar&atilde;o fixos no alto, onde Cristo est&aacute; assentado &agrave; destra de Deus, e ser&aacute; claro que cremos que somos membros da fam&iacute;lia real, filhos do Rei celestial. Teremos nosso assento celestial juntamente com Cristo Jesus, porque haveremos de nos alegrar juntos, por seguirmos juntos para o lar; e refletiremos luz e b&ecirc;n&ccedil;&atilde;o uns sobre os outros. Conservaremos nosso passo com Jesus, seguindo a Luz do mundo.</p>
					<p>Quando existir essa rela&ccedil;&atilde;o entre irm&atilde;os, nossas fileiras de norte a sul, de leste a oeste, ser&atilde;o unidas pelos la&ccedil;os sagrados da fraternidade crist&atilde;. Teremos respeito uns pelos outros e nos amaremos como irm&atilde;os, porque somos um povo eleito e peculiar. Devemos amar a Jesus de todo o cora&ccedil;&atilde;o e perceber que Ele ama nossos irm&atilde;os t&atilde;o intensamente como ama a n&oacute;s.</p>
					<p>Quando os filhos de Deus deixam de mostrar respeito uns pelos outros, isso entristece o cora&ccedil;&atilde;o do Salvador. Ele diz: &ldquo;Com isso todos saber&atilde;o que voc&ecirc;s s&atilde;o Meus disc&iacute;pulos, se voc&ecirc;s se amarem uns aos outros&rdquo; (Jo 13:35, NVI). Devemos cultivar amor e uni&atilde;o em todas as igrejas das nossas associa&ccedil;&otilde;es, at&eacute; estarmos ligados uns aos outros por la&ccedil;os de amor e terna simpatia. Se, individualmente, permanecermos em Cristo, e Cristo habitar em n&oacute;s, teremos um s&oacute; cora&ccedil;&atilde;o, uma s&oacute; mente e nos amaremos como irm&atilde;os (<em>Review and Herald</em>, 30 de setembro de 1890).</p>
					<p>Essas palavras [2 Cor&iacute;ntios 3:2, 3] foram escritas pelo ap&oacute;stolo Paulo &agrave; igreja de Corinto. Alguns haviam acusado Paulo de fazer um elogio pr&oacute;prio em sua ep&iacute;stola anterior. Paulo se referiu a isso pedindo que os membros da igreja que julgassem assim seus motivos. Ser&aacute; que ele ou seus coobreiros necessitavam de qualquer recomenda&ccedil;&atilde;o ou testemunho quanto a seu car&aacute;ter crist&atilde;o? Havia aqueles que tinham ido a Corinto com cartas de recomenda&ccedil;&atilde;o de outras igrejas, mas os obreiros l&iacute;deres, fundadores dessas igrejas, ap&oacute;stolos de Cristo, n&atilde;o tinham necessidade de recomenda&ccedil;&atilde;o desse tipo. Os cor&iacute;ntios, que haviam sido levados da adora&ccedil;&atilde;o dos &iacute;dolos &agrave; f&eacute; do evangelho, eram eles mesmos todas as recomenda&ccedil;&otilde;es de que Paulo necessitava. Sua recep&ccedil;&atilde;o da verdade e a reforma vistas em sua vida, em resposta ao trabalho do ap&oacute;stolo, eram um testemunho que falava a todas as na&ccedil;&otilde;es, l&iacute;nguas e povos.</p>
					<p>Paulo considerava os irm&atilde;os de Corinto suas testemunhas. Ele os amava porque eram fruto do seu trabalho. A transforma&ccedil;&atilde;o neles operada dava provas suficientes de sua autoridade para aconselhar, reprovar, exortar e ordenar como ministro de Cristo. &ldquo;Voc&ecirc;s mesmos s&atilde;o a nossa carta&rdquo;, diz ele, &ldquo;escrita em nosso cora&ccedil;&atilde;o, conhecida e lida por todos. Voc&ecirc;s demonstram que s&atilde;o uma carta de Cristo, resultado do nosso minist&eacute;rio, escrita n&atilde;o com tinta, mas com o Esp&iacute;rito do Deus vivo, n&atilde;o em t&aacute;buas de pedra, mas em t&aacute;buas de cora&ccedil;&otilde;es humanos&rdquo; (2Co 3:2, 3, NVI).</p>
					<p>A convers&atilde;o dos pecadores e sua santifica&ccedil;&atilde;o pela verdade &eacute; a melhor prova que um ministro pode ter de que Deus o chamou para o minist&eacute;rio. Se essas evid&ecirc;ncias acompanharem seu trabalho, ele n&atilde;o precisar&aacute; de outra recomenda&ccedil;&atilde;o. A evid&ecirc;ncia de seu apostolado estar&aacute; escrita sobre os cora&ccedil;&otilde;es dos conversos e ser&aacute; testemunhada por uma vida reformada. Cristo &eacute; formado no interior, a esperan&ccedil;a da gl&oacute;ria. &Eacute; zeloso pela verdade que recebeu. Percebe que sua vida deve se harmonizar com essa verdade (<em>Review and Herald</em>, 15 de abril de 1902).</p>
				</div>
            </div>		
		
			<div class="separator"></div><div id="seg"></div>

		
			<div class="h-info">
				<div class="float-left"><b>Segunda, 23 de abril</b></div>
				<div class="float-right">Ano Bíblico: 2Rs 6–8</div>
			</div>
			<h1>Compaix&atilde;o pelas pessoas</h1>
			<p>Todos os dias esbarramos apressadamente em pessoas que n&atilde;o conhecemos. Passamos por elas na rua, sentamos perto delas em restaurantes, e esperamos com elas nas filas. &Agrave;s vezes, at&eacute; reconhecemos sua presen&ccedil;a com um aceno ou erguemos a sobrancelha quando passamos por elas. Embora n&atilde;o seja poss&iacute;vel ter um contato pessoal com todas as pessoas que vemos diariamente, o desejo de Deus &eacute; que todas O recebam em sua vida. Podemos ser parte do plano de Deus de salvar algu&eacute;m, em algum lugar.</p>
			<p><strong>3. O que Jesus sente diante do sofrimento das pessoas? Qual deve ser o assunto das ora&ccedil;&otilde;es? Como podemos ser a resposta a essas ora&ccedil;&otilde;es?</strong> <a href="#" class="lnk" title="“Vendo ele as multidões, compadeceu-se delas, porque estavam aflitas e exaustas como ovelhas que não têm pastor. E, então, se dirigiu a seus discípulos: A seara, na verdade, é grande, mas os trabalhadores são poucos. Rogai, pois, ao Senhor da seara que mande trabalhadores para a sua seara.” (Mateus 9:36-38 RA)">Mt 9:36-38</a></p>
			<textarea class="response"></textarea>
			<p>A multid&atilde;o estava aflita e angustiada. As pessoas estavam t&atilde;o abatidas que quase haviam desistido da experi&ecirc;ncia religiosa. Os que tinham sido incumbidos de cuidar do bem-estar espiritual do povo de Deus haviam negligenciado seu dever. Jesus teve compaix&atilde;o delas porque sabia que precisavam de um pastor.</p>
			<p>Nas multid&otilde;es de pessoas com as quais nos misturamos, muitos est&atilde;o comprometidos com Jesus Cristo. Mas multid&otilde;es ainda maiores precisam desesperadamente do bom Pastor. De alguma forma, elas devem ser alcan&ccedil;ados para Cristo.</p>
			<p>Jesus, os disc&iacute;pulos e alguns outros seguidores tinham se dedicado &agrave; colheita do evangelho, mas, &agrave; medida que a seara aumentava, crescia tamb&eacute;m a necessidade de mais trabalhadores. Embora o convite de Jesus para orar por mais ceifeiros provavelmente tamb&eacute;m tivesse a inten&ccedil;&atilde;o de levar Seus seguidores a considerar o pr&oacute;prio chamado ao trabalho, o convite tamb&eacute;m declara que Deus entende a necessidade de mais ceifeiros e ir&aacute; providenci&aacute;-los.</p>
			<p>A maioria das igrejas est&aacute; cercada por um campo de trabalho t&atilde;o grande que n&atilde;o &eacute; vi&aacute;vel deixar a colheita para alguns poucos membros. Quando sentirmos compaix&atilde;o pelas pessoas que vivem em torno de nossas igrejas e lares, que em alguns casos chegam aos milhares, mais uma vez sentiremos a necessidade de orar para que o Senhor da seara mande trabalhadores e, possivelmente, tamb&eacute;m perceberemos nosso potencial como obreiros para o Senhor.</p>
			<p>&Eacute; importante que revisemos continuamente o potencial de colheita da nossa comunidade. As pessoas da nossa localidade, muitas das quais j&aacute; est&atilde;o buscando a Deus, ser&atilde;o influenciadas para o bem pela compaix&atilde;o que demostrarmos.</p>
			<p><em>O que significa a palavra compaixão? O que você aprendeu com seu próprio sofrimento e sua necessidade de compaixão? O que você pode fazer para revelar mais compaixão para com os que o rodeiam?</em></p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Quando Cristo viu homens e mulheres que se reuniam em torno dEle, &ldquo;teve compaix&atilde;o deles, porque eram como ovelhas sem pastor&rdquo; (Mc 6:34, NVI). Cristo via as enfermidades, as dores, a car&ecirc;ncia e degrada&ccedil;&atilde;o das multid&otilde;es que dificultavam Seus passos. Foram-Lhe apresentadas as necessidades e mis&eacute;rias da humanidade em todo o mundo. Entre os mais altos e os mais humildes, os mais honrados e os mais degradados, via seres anelando as pr&oacute;prias b&ecirc;n&ccedil;&atilde;os que Ele viera trazer, pessoas que necessitavam apenas conhecer Sua gra&ccedil;a para se tornar s&uacute;ditos de Seu reino. &ldquo;Ent&atilde;o disse aos Seus disc&iacute;pulos: &lsquo;A colheita &eacute; grande, mas os trabalhadores s&atilde;o poucos. Pe&ccedil;am, pois, ao Senhor da colheita que envie trabalhadores para a Sua colheita&rsquo;&rdquo; (Mt 9:37, 38, NVI).</p>
					<p>Hoje existem as mesmas necessidades. O mundo carece de obreiros que trabalhem como Cristo fazia pelos aflitos e os pecadores. H&aacute;, na verdade, uma multid&atilde;o a ser alcan&ccedil;ada. O mundo est&aacute; cheio de doen&ccedil;as, sofrimentos, mis&eacute;rias e pecados. Cheio de criaturas necessitadas de quem delas cuide &ndash; o fraco, o desamparado, o ignorante, o degradado (<em>Testemunhos Para a Igreja</em>, v. 6, p. 254).</p>
					<p>O Salvador compassivo, que atra&iacute;a a Si os cora&ccedil;&otilde;es por ter sido tocado pelo sentimento de suas enfermidades, via uma necessidade ainda maior que a do sofrimento f&iacute;sico. Via os sintomas de uma profunda enfermidade. A afli&ccedil;&atilde;o exterior era resultado de um cora&ccedil;&atilde;o enfermo, e o sofrimento f&iacute;sico das pessoas sugeria ao Salvador a causa que produzia esse efeito. Foi esse sofrimento que levou o grande M&eacute;dico a vir &agrave; Terra como um restaurador. Os sofrimentos do corpo despertavam Sua piedade, mas Ele era movido a uma compaix&atilde;o ainda maior pelas necessidades espirituais.</p>
					<p>A simpatia de Cristo pelas necessidades exteriores era seguida pelo minist&eacute;rio espiritual. Muitos da multid&atilde;o nunca se esqueciam das experi&ecirc;ncias daquele dia. Enquanto eram atendidos, alimentados e curados das enfermidades f&iacute;sicas, seus sentidos adormecidos eram despertados. Sentiam sua necessidade espiritual e come&ccedil;avam a viver uma nova vida.</p>
					<p>Assim deve ser o trabalho que n&oacute;s, como filhos de Deus, fazemos pela humanidade sofredora. Enquanto ministramos &agrave;s necessidades f&iacute;sicas daqueles que precisam de nossa ajuda, estamos lhes mostrando que seu cora&ccedil;&atilde;o deve ser limpo de impurezas.</p>
					<p>A compaix&atilde;o que Cristo manifestou ao olhar para a multid&atilde;o n&atilde;o Lhe era estranha, pois esse amor e essa compaix&atilde;o habitam no cora&ccedil;&atilde;o do Pai. &ldquo;Porque Deus amou o mundo de tal maneira que deu o Seu Filho unig&ecirc;nito, para que todo o que nEle cr&ecirc; n&atilde;o pere&ccedil;a, mas tenha a vida eterna&rdquo; (Jo 3:16). Foi a compaix&atilde;o que trouxe Cristo do C&eacute;u.&nbsp;Foi a compaix&atilde;o que O levou a revestir Sua divindade com a humanidade, a fim de tocar a humanidade. Isso O levou a manifestar inigual&aacute;vel ternura e simpatia pelo homem em sua condi&ccedil;&atilde;o ca&iacute;da.</p>
					<p>Hoje h&aacute; uma multid&atilde;o a ser alcan&ccedil;ada. O mundo est&aacute; cheio de sofrimento e de ang&uacute;stia, de doen&ccedil;as de toda esp&eacute;cie. H&aacute; constante necessidade de profunda simpatia crist&atilde;. Essa simpatia deve se manifestar em todos os momentos e em todos os lugares.</p>
					<p>Deus poderia ter enviado os anjos para trabalhar pela reforma do ser humano, mas Ele n&atilde;o fez isso. A humanidade deve trabalhar em favor da humanidade. Deus usa os que est&atilde;o dispostos a ser utilizados. A igreja &eacute; Seu instrumento (<em>Signs of the Times</em>, 25 de agosto de 1898).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="ter"></div>

			<div class="h-info">
				<div class="float-left"><b>Terça, 24 de abril</b></div>
				<div class="float-right">Ano Bíblico: 2Rs 9–11</div>
			</div>
			<h1>Cal&ccedil;ando os sapatos das pessoas</h1>
			<p>Aqui est&aacute; um ponto importante: em lugar de prover o que pensamos que as pessoas precisam, devemos descobrir o que elas veem como prioridades.</p>
			<p>O que as preocupa? Quais s&atilde;o seus problemas? O que elas sentem que precisam?</p>
			<p><strong>4. O que Paulo sentia em rela&ccedil;&atilde;o &agrave;s necessidades e preocupa&ccedil;&otilde;es das pessoas? Como ele se adaptava aos diferentes p&uacute;blicos? Como podemos aplicar essa abordagem em nossa tarefa de alcan&ccedil;ar os que nos rodeiam?</strong> <a href="#" class="lnk" title="“Procedi, para com os judeus, como judeu, a fim de ganhar os judeus; para os que vivem sob o regime da lei, como se eu mesmo assim vivesse, para ganhar os que vivem debaixo da lei, embora não esteja eu debaixo da lei. Aos sem lei, como se eu mesmo o fosse, não estando sem lei para com Deus, mas debaixo da lei de Cristo, para ganhar os que vivem fora do regime da lei. Fiz-me fraco para com os fracos, com o fim de ganhar os fracos. Fiz-me tudo para com todos, com o fim de, por todos os modos, salvar alguns.” (1 Coríntios 9:20-22 RA)">1Co 9:20-22</a>; <a href="#" class="lnk" title="“Porque não temos sumo sacerdote que não possa compadecer-se das nossas fraquezas; antes, foi ele tentado em todas as coisas, à nossa semelhança, mas sem pecado.” (Hebreus 4:15 RA)">Hb 4:15</a></p>
			<textarea class="response"></textarea>
			<p>Sem abrir m&atilde;o em quest&atilde;o de princ&iacute;pios, o ap&oacute;stolo Paulo estava disposto a ir a qualquer lugar e fazer qualquer coisa que pudesse para estar em melhor condi&ccedil;&atilde;o de convencer algu&eacute;m acerca da verdade do evangelho. Em outras palavras, ele estava disposto a cal&ccedil;ar seus sapatos em uma tentativa de compreender os outros e descobrir a melhor forma de alcan&ccedil;&aacute;-los para Jesus Cristo.</p>
			<p>A li&ccedil;&atilde;o &eacute; que, muitas vezes, tentamos oferecer o que achamos que as pessoas precisam. No entanto, em primeiro lugar devemos buscar entender o que elas veem como necessidades. Andar com os sapatos dos outros significa tentar entender a vida, com todas as suas dificuldades e problemas atrav&eacute;s da perspectiva deles. Significa buscar compreender suas dores e alegrias. Em outras palavras, encontr&aacute;-los onde eles est&atilde;o.</p>
			<p>Isso foi o que Jesus fez. Ele Se identificava com aqueles a quem viera salvar. Ele pode entender nossas lutas e dores, porque Ele tamb&eacute;m as experimentou. Ele teve grandes decep&ccedil;&otilde;es, sofreu falsas acusa&ccedil;&otilde;es, rejei&ccedil;&atilde;o e puni&ccedil;&atilde;o injusta. Ele era &ldquo;Deus conosco&rdquo; no sentido mais amplo de entrar em nossa vida.</p>
			<p>Al&eacute;m disso, visto que Ele entrou em nossa experi&ecirc;ncia, Ele pode alcan&ccedil;ar as pessoas onde elas est&atilde;o. Ao lermos os evangelhos, descobrimos que Jesus n&atilde;o tinha apenas um m&eacute;todo de evangelismo e testemunho. Ele alcan&ccedil;ava as pessoas no contexto da pr&oacute;pria vida delas. Quando Ele encontrou a mulher junto ao po&ccedil;o de Jac&oacute;, falou sobre a &aacute;gua viva. Para pessoas do campo, Ele contou hist&oacute;rias sobre plantio da semente, &eacute;poca de colheita e sobre previs&atilde;o do tempo. Aos pescadores, Ele falou sobre peixes, redes e tempestades. Jesus tinha um m&eacute;todo maravilhoso de apresentar grandes verdades espirituais, ao associ&aacute;-las com os problemas normais da vida di&aacute;ria, e Seus ouvintes aprendiam sobre a &aacute;gua da vida e a necessidade de semear a semente do evangelho. Muitos deles at&eacute; se tornaram pescadores de homens.</p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>&nbsp;Em 1 Cor&iacute;ntios 9:19-22, o ap&oacute;stolo Paulo descrevia sua maneira de trabalhar. Ele n&atilde;o se aproximava dos judeus de forma a estimular seus preconceitos. N&atilde;o corria o risco de torn&aacute;-los seus inimigos, dizendo-lhes em seu primeiro esfor&ccedil;o que eles deviam crer em Jesus de Nazar&eacute;, mas explorava as promessas das Escrituras do Antigo Testamento, que testemunhavam de Cristo, de Sua miss&atilde;o e de Sua obra. Assim, ele os levava passo a passo, mostrando-lhes a import&acirc;ncia de honrar a lei de Deus. Ele tamb&eacute;m dava a honra devida &agrave; lei cerimonial, mostrando que foi Cristo quem instituiu todo o sistema sacrifical. Depois de se demorar nessas coisas, deixando evidente que tinha uma clara compreens&atilde;o delas, ele os conduzia ao primeiro advento de Cristo e provava que, no Jesus crucificado, cada especifica&ccedil;&atilde;o das profecias havia sido cumprida. Essa era a sabedoria que Paulo exercia.</p>
					<p>Inicialmente, ele se aproximava dos gentios, n&atilde;o exaltando a lei, mas exaltando Cristo e, depois, mostrando as obrigat&oacute;rias reivindica&ccedil;&otilde;es da lei. Mostrava-lhes claramente como a luz da cruz do Calv&aacute;rio dava import&acirc;ncia e gl&oacute;ria a todo o sistema judaico. Assim, ele variava seu modo de trabalhar, sempre adaptando sua mensagem &agrave;s circunst&acirc;ncias em que estava colocado e, embora, depois de paciente esfor&ccedil;o, ele fosse bem-sucedido, em grande medida, muitos n&atilde;o ficavam convencidos. Alguns n&atilde;o ser&atilde;o convencidos, qualquer que seja a apresenta&ccedil;&atilde;o da verdade. No entanto, o obreiro de Deus deve estudar cuidadosamente o melhor m&eacute;todo a fim de n&atilde;o despertar preconceito nem provocar combatividade em seus ouvintes.</p>
					<p>Cristo disse aos disc&iacute;pulos: &laquo;Tenho ainda muito que lhes dizer, mas voc&ecirc;s n&atilde;o o podem suportar agora&rdquo; (Jo 16:12, NVI).&nbsp; Como resultado de sua educa&ccedil;&atilde;o anterior, suas ideias sobre muitos pontos estavam incorretas, e eles n&atilde;o estavam preparados para compreender e receber algumas das coisas que Ele desejava ensinar. Suas instru&ccedil;&otilde;es teriam confundido as mentes e levantado questionamentos e descren&ccedil;as que teria sido dif&iacute;cil remover.<br />
						Cristo atra&iacute;a a Si o cora&ccedil;&atilde;o de Seus ouvintes mediante manifesta&ccedil;&otilde;es de amor e, depois, pouco a pouco, conforme eles se mostravam capazes de suport&aacute;-lo, Ele lhes abria as grandes verdades do reino. Devemos tamb&eacute;m aprender a adaptar nosso trabalho &agrave; condi&ccedil;&atilde;o das pessoas &ndash; encontr&aacute;-las onde est&atilde;o. Embora as reivindica&ccedil;&otilde;es da lei de Deus devam ser apresentadas ao mundo, nunca devemos esquecer que o amor de Cristo &eacute; o &uacute;nico poder que pode abrandar o cora&ccedil;&atilde;o e levar &agrave; obedi&ecirc;ncia. Todas as grandes verdades das Escrituras centralizam-se em Cristo e, corretamente entendidas, todas levam a Ele. Que Cristo seja apresentado como o Alfa e o &Ocirc;mega, o princ&iacute;pio e o fim, o grande plano da reden&ccedil;&atilde;o. Apresentemos ao povo temas que reforcem sua confian&ccedil;a em Deus e em Sua Palavra e o leve a<br />
						investigar por si mesmo Seus ensinamentos. E conforme avancem, passo a passo, no estudo da B&iacute;blia, eles estar&atilde;o mais bem preparados para apreciar a beleza e a harmonia de suas preciosas verdades (<em>Review and Herald</em>, 25 de novembro de 1890).</p>
					<p>Todos devemos estudar cuidadosamente a maneira de nos tornar mais &uacute;teis e como podemos ser uma b&ecirc;n&ccedil;&atilde;o para aqueles com quem tratamos.</p>
					<p>Todos os que professam ser filhos de Deus devem ter sempre em mente que, em suas atividades, s&atilde;o mission&aacute;rios colocados em contato com os mais variados tipos de pessoas. H&aacute; corteses e rudes, humildes e orgulhosas, religiosas e c&eacute;ticas, confiantes e desconfiadas, liberais e avarentas, puras e corruptas, instru&iacute;das e<br />
						ignorantes, ricas e pobres. Essas diferentes pessoas n&atilde;o podem ser tratadas da mesma forma; Mas todas merecem bondade e simpatia. Pelo m&uacute;tuo contato, nosso esp&iacute;rito deve se tornar delicado e refinado. Dependemos uns dos outros, e estamos intimamente unidos pelos la&ccedil;os da fraternidade humana.</p>
					<p>&Eacute; pelas rela&ccedil;&otilde;es sociais que a religi&atilde;o crist&atilde; entra em contato com o mundo. Cada homem ou mulher que recebeu a ilumina&ccedil;&atilde;o divina deve derramar luz na senda tenebrosa dos que n&atilde;o conhecem o melhor caminho (<em>Minha Consagra&ccedil;&atilde;o Hoje</em> [MM 1989], p. 189).</p>
				</div>
            </div>
			
			<div class="separator"></div><div id="qua"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Quarta, 25 de abril</b></div>
				<div class="float-right">Ano Bíblico: 2Rs 12–14</div>
			</div>
			<h1>Uma vida acolhedora</h1>
			<p>H&aacute; um ditado que &eacute; frequentemente mencionado quando falamos a respeito de alcan&ccedil;ar pessoas para Cristo: &ldquo;As pessoas n&atilde;o se importam com o que sabemos at&eacute; que saibam o quanto nos importamos com elas&rdquo;. O certo &eacute; que podemos ensinar e pregar tudo que quisermos, mas, se as pessoas se sentirem incompreendidas, desprezadas e repelidas, nosso testemunho ser&aacute; severamente prejudicado, n&atilde;o importando a eloqu&ecirc;ncia da nossa prega&ccedil;&atilde;o, nem a coer&ecirc;ncia e verdade de nossos ensinamentos.</p>
			<p>Isso leva &agrave; simples ideia da hospitalidade, que inclui os aspectos da aceita&ccedil;&atilde;o, acolhimento, sinceridade, aten&ccedil;&atilde;o, generosidade, bondade e amizade. Essas qualidades t&ecirc;m que ver com a maneira pela qual Deus deseja que os crist&atilde;os se relacionem entre si e com as pessoas a quem eles procuram alcan&ccedil;ar para o Senhor.</p>
			<p><strong>5. O que Jesus disse ao endemoninhado ilustrando o princ&iacute;pio de que os amigos s&atilde;o mais receptivos &agrave; nossa prega&ccedil;&atilde;o do evangelho? Como podemos aprender a aplicar esse princ&iacute;pio em nosso pr&oacute;prio trabalho de testemunho pessoal e minist&eacute;rio?</strong> <a href="#" class="lnk" title="“Entrementes, chegaram à outra margem do mar, à terra dos gerasenos. Ao desembarcar, logo veio dos sepulcros, ao seu encontro, um homem possesso de espírito imundo, o qual vivia nos sepulcros, e nem mesmo com cadeias alguém podia prendê-lo; porque, tendo sido muitas vezes preso com grilhões e cadeias, as cadeias foram quebradas por ele, e os grilhões, despedaçados. E ninguém podia subjugá-lo. Andava sempre, de noite e de dia, clamando por entre os sepulcros e pelos montes, ferindo-se com pedras. Quando, de longe, viu Jesus, correu e o adorou, exclamando com alta voz: Que tenho eu contigo, Jesus, Filho do Deus Altíssimo? Conjuro-te por Deus que não me atormentes! Porque Jesus lhe dissera: Espírito imundo, sai desse homem! E perguntou-lhe: Qual é o teu nome? Respondeu ele: Legião é o meu nome, porque somos muitos. E rogou-lhe encarecidamente que os não mandasse para fora do país. Ora, pastava ali pelo monte uma grande manada de porcos. E os espíritos imundos rogaram a Jesus, dizendo: Manda-nos para os porcos, para que entremos neles. Jesus o permitiu. Então, saindo os espíritos imundos, entraram nos porcos; e a manada, que era cerca de dois mil, precipitou-se despenhadeiro abaixo, para dentro do mar, onde se afogaram. Os porqueiros fugiram e o anunciaram na cidade e pelos campos. Então, saiu o povo para ver o que sucedera. Indo ter com Jesus, viram o endemoninhado, o que tivera a legião, assentado, vestido, em perfeito juízo; e temeram. Os que haviam presenciado os fatos contaram-lhes o que acontecera ao endemoninhado e acerca dos porcos. E entraram a rogar-lhe que se retirasse da terra deles. Ao entrar Jesus no barco, suplicava-lhe o que fora endemoninhado que o deixasse estar com ele. Jesus, porém, não lho permitiu, mas ordenou-lhe: Vai para tua casa, para os teus. Anuncia-lhes tudo o que o Senhor te fez e como teve compaixão de ti.” (Marcos 5:1-19 RA)">Mc 5:1-19</a></p>
			<textarea class="response"></textarea>
			<p>Jesus poderia ter mandado esse homem voltar &agrave; sua cidade e contar a todos sobre sua experi&ecirc;ncia de cura. O fato de que o Senhor especificamente ordenou que ele procurasse seus amigos ressalta a verdade de que aqueles com quem j&aacute; temos relacionamentos s&atilde;o os mais receptivos &agrave; boa not&iacute;cia que queremos compartilhar sobre Seu amor, gra&ccedil;a e liberta&ccedil;&atilde;o. Em seguida, aqueles amigos levar&atilde;o essa not&iacute;cia emocionante aos seus outros amigos, e assim a mensagem do evangelho ir&aacute; adiante.</p>
			<p>Importante para todo esse processo &eacute; que tenhamos amizades fora do nosso c&iacute;rculo de crist&atilde;os. Visto que muitos trabalham em meio &agrave; sociedade, naturalmente eles t&ecirc;m muitos conhecidos, mas conhecidos n&atilde;o s&atilde;o amigos pr&oacute;ximos. No entanto, conhecidos podem se tornar amigos atrav&eacute;s do que tem sido chamado de evangelismo da hospitalidade, e esse tipo de evangelismo flui de um estilo de vida hospitaleiro. Em outras palavras, o evangelismo da hospitalidade n&atilde;o &eacute; desativado de vez em quando. Ao contr&aacute;rio, &eacute; nossa maneira de viver. (Leia <a href="#" class="lnk" title="“Disse também ao que o havia convidado: Quando deres um jantar ou uma ceia, não convides os teus amigos, nem teus irmãos, nem teus parentes, nem vizinhos ricos; para não suceder que eles, por sua vez, te convidem e sejas recompensado. Antes, ao dares um banquete, convida os pobres, os aleijados, os coxos e os cegos; e serás bem-aventurado, pelo fato de não terem eles com que recompensar-te; a tua recompensa, porém, tu a receberás na ressurreição dos justos.” (Lucas 14:12-14 RA)">Lc 14:12-14</a>).</p>
			<p><em>De que maneira voc&ecirc; poderia ser mais hospitaleiro? Voc&ecirc; pode dar mais de si mesmo, a fim de atender &agrave;s necessidades daqueles a quem deseja alcan&ccedil;ar?</em></p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>O primeiro mission&aacute;rio que Jesus enviou &agrave; regi&atilde;o de Dec&aacute;polis foi o homem de quem havia expulsado a legi&atilde;o de dem&ocirc;nios. O homem havia implorado para acompanhar Jesus constantemente, mas &ldquo;Jesus n&atilde;o o permitiu, mas disse: &lsquo;V&aacute;&nbsp;para casa, para a sua fam&iacute;lia e anuncie-lhes quanto o Senhor fez por voc&ecirc; e como teve miseric&oacute;rdia de voc&ecirc;&rsquo;&rdquo; (Mc 5:19, NVI). Esse homem levava em si mesmo a evid&ecirc;ncia de que Jesus era o verdadeiro Messias. Ele relatava a pr&oacute;pria experi&ecirc;ncia, contando qu&atilde;o grandes coisas Deus havia feito por ele e, assim, o caminho estava preparado para a mensagem da verdade dos l&aacute;bios do pr&oacute;prio Jesus.</p>
					<p>Todos temos um trabalho importante a fazer para Deus, e devemos estar atentos para as oportunidades de apresentar Jesus aos que n&atilde;o O conhecem. E n&atilde;o faltar&atilde;o oportunidades, se estivermos preparados pela gra&ccedil;a de Cristo para ser coobreiros de Deus. Nosso exemplo de vida por Cristo, mostrando que temos a mente de Cristo, ser&aacute; muito mais impressionante que qualquer palavra que digamos, qualquer declara&ccedil;&atilde;o de f&eacute; que venhamos a fazer (<em>Signs of the Times</em>, 12 de outubro de 1891).</p>
					<p>O exemplo de Cristo de Se ligar aos interesses da humanidade deve ser seguido por todos quantos pregam Sua Palavra e todos quantos recebem o evangelho de Sua gra&ccedil;a. N&atilde;o devemos renunciar &agrave; comunh&atilde;o social. N&atilde;o nos devemos afastar dos outros. A fim de atingir todas as classes, precisamos ir ter com elas. Raramente nos vir&atilde;o procurar espontaneamente. O cora&ccedil;&atilde;o das pessoas n&atilde;o &eacute; tocado pela verdade divina somente do p&uacute;lpito. Existe outro campo de labor, mais&nbsp;humilde, talvez, mas igualmente prometedor. Encontra-se no lar do humilde e na mans&atilde;o do grande; na mesa hospitaleira e em reuni&otilde;es de inocente entretenimento.</p>
					<p>Como disc&iacute;pulos de Cristo, n&atilde;o nos misturemos com o mundo por mero gosto do prazer, para nos unir a eles na tolice. Essas associa&ccedil;&otilde;es s&oacute; podem trazer pre&shy;ju&iacute;&shy;zo. Nunca devemos sancionar o pecado por nossas palavras ou a&ccedil;&otilde;es, nosso sil&ecirc;ncio ou nossa presen&ccedil;a. Aonde quer que formos, devemos levar Jesus conosco e revelar a outros qu&atilde;o precioso &eacute; nosso Salvador. Os que buscam esconder sua religi&atilde;o, por&eacute;m, ocultando-a dentro de muros de pedra, perdem valiosas oportunidades de fazer o bem. Por meio das rela&ccedil;&otilde;es sociais, o cristianismo se p&otilde;e em contato com o mundo. Todos os que receberam divina ilumina&ccedil;&atilde;o devem lan&ccedil;ar luz sobre o caminho dos que n&atilde;o conhecem a Luz da vida.</p>
					<p>Devemos nos tornar testemunhas de Jesus. O poder social, santificado pela gra&ccedil;a de Cristo, deve ser aperfei&ccedil;oado para atrair pessoas para o Salvador. Demos a conhecer ao mundo que n&atilde;o nos achamos absorvidos de forma ego&iacute;sta em nossos pr&oacute;prios interesses, mas desejamos que os outros participem das b&ecirc;n&ccedil;&atilde;os e privil&eacute;gios de que gozamos. Mostremos-lhes que nossa religi&atilde;o n&atilde;o nos torna antip&aacute;ticos nem exigentes. Que todos quantos professam haver encontrado a Cristo sirvam, como Ele fez, ao bem dos homens (<em>Mensagens aos Jovens</em>, p. 403, 404).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="qui"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Quinta, 26 de abril</b></div>
				<div class="float-right">Ano Bíblico: 2Rs 15–17</div>
			</div>
			<h1>Ampliando seu c&iacute;rculo de amigos</h1>
			<p>Embora algumas vezes um exame de consci&ecirc;ncia possa colocar a pessoa diante da pergunta: &ldquo;Que devo fazer para ser salvo?&rdquo;, na maior parte dos casos, os crist&atilde;os devem sair em busca da ovelha perdida. Alguns sugerem que a igreja age muitas vezes como uma fortaleza da qual algumas pessoas saem em uma campanha ou miss&atilde;o, a fim de conquistar alguns conversos que s&atilde;o posteriormente advertidos a n&atilde;o se aproximar muito do mundo do qual foram salvos. A quest&atilde;o n&atilde;o &eacute; se isso &eacute; verdade ou apenas uma percep&ccedil;&atilde;o, mas o fato de que muitos adventistas do s&eacute;timo dia t&ecirc;m poucos (ou nenhum) relacionamentos significativos fora da igreja. Embora seja importante evitar influ&ecirc;ncias perversas, h&aacute; um grau em que tal isolamento diminui nossa capacidade de alcan&ccedil;ar as pessoas com a mensagem do evangelho.</p>
			<p><strong>6. Qual &eacute; a fun&ccedil;&atilde;o do crist&atilde;o no mundo? Como devem ser sua postura e condi&ccedil;&atilde;o espiritual?</strong> <a href="#" class="lnk" title="“Já não estou no mundo, mas eles continuam no mundo, ao passo que eu vou para junto de ti. Pai santo, guarda-os em teu nome, que me deste, para que eles sejam um, assim como nós. Quando eu estava com eles, guardava-os no teu nome, que me deste, e protegi-os, e nenhum deles se perdeu, exceto o filho da perdição, para que se cumprisse a Escritura. Mas, agora, vou para junto de ti e isto falo no mundo para que eles tenham o meu gozo completo em si mesmos. Eu lhes tenho dado a tua palavra, e o mundo os odiou, porque eles não são do mundo, como também eu não sou. Não peço que os tires do mundo, e sim que os guardes do mal. Eles não são do mundo, como também eu não sou. Santifica-os na verdade; a tua palavra é a verdade. Assim como tu me enviaste ao mundo, também eu os enviei ao mundo. E a favor deles eu me santifico a mim mesmo, para que eles também sejam santificados na verdade.” (João 17:11-19 RA)">Jo 17:11-19</a>; <a href="#" class="lnk" title="“Perseverai na oração, vigiando com ações de graças. Suplicai, ao mesmo tempo, também por nós, para que Deus nos abra porta à palavra, a fim de falarmos do mistério de Cristo, pelo qual também estou algemado; para que eu o manifeste, como devo fazer. Portai-vos com sabedoria para com os que são de fora; aproveitai as oportunidades. A vossa palavra seja sempre agradável, temperada com sal, para saberdes como deveis responder a cada um.” (Colossenses 4:2-6 RA)">Cl 4:2-6</a></p>
			<textarea class="response"></textarea>
			<p>A partir desses versos, podemos fazer a seguinte lista de verdades sobre os disc&iacute;pulos de Jesus e sua rela&ccedil;&atilde;o com o mundo: (1) Eles est&atilde;o no mundo (v. 11). (2) Eles n&atilde;o s&atilde;o do mundo (v. 14, 16). (3) Eles ainda n&atilde;o devem ser tirados do mundo (v. 15). (4) Jesus os enviou ao mundo (v. 18).</p>
			<p>Todos nascemos no mundo. Enquanto estamos aqui, Deus tem um trabalho para fazermos neste lugar. Assim como ocorreu com Seus primeiros disc&iacute;pulos, Jesus nos enviou ao mundo para que apresentemos Sua promessa de salva&ccedil;&atilde;o a todos os que estiverem ao nosso alcance.</p>
			<p>O desafio para cada um de n&oacute;s &eacute; ampliar de modo planejado nosso campo pessoal de miss&atilde;o. Isso pode significar a necessidade de ajustar nosso estilo de vida, a fim de dedicar mais tempo ao relacionamento com pessoas que n&atilde;o s&atilde;o da igreja. Isso n&atilde;o quer dizer abrir m&atilde;o dos princ&iacute;pios, convic&ccedil;&otilde;es e valores, mas, em lugar disso, procurar oportunidades para, com a consci&ecirc;ncia tranquila, interagir com os outros de uma forma que seja poss&iacute;vel nos tornarmos amigos e, como resultado, canais da verdade de Deus.</p>
			<p>Muitas vezes, enfatizamos o envio de convites para que as pessoas venham at&eacute; n&oacute;s. No entanto, Jesus nos disse para irmos a elas. Assim, precisamos nos perguntar: Temos nos afastado muito do mundo e, por isso, temos perdido um pouco de nossa efic&aacute;cia evangel&iacute;stica?</p>
			<p><em>Você fica muito isolado, distante do mundo? Ou se sente satisfeito com o mundo? Você deseja aprender a estar no mundo (testemunhando aos outros) e mesmo assim não ser “do mundo”?</em></p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>N&atilde;o &eacute; da vontade de Deus que nos isolemos do mundo. Mas, enquanto nele estivermos, devemos nos santificar a Deus. N&atilde;o devemos nos conformar com o mundo. Devemos estar no mundo como influ&ecirc;ncia corretiva, como o sal que ret&eacute;m seu sabor. Entre uma gera&ccedil;&atilde;o profana, impura e id&oacute;latra, devemos ser puros e santos, mostrando que a gra&ccedil;a de Cristo tem poder para restaurar no homem a semelhan&ccedil;a divina. Estamos exercendo uma influ&ecirc;ncia salvadora sobre os que est&atilde;o no mundo.</p>
					<p>&ldquo;E esta &eacute; a vit&oacute;ria que vence o mundo: a nossa f&eacute;&rdquo; (1Jo 5:4).&nbsp; O mundo se tornou antro de pecados, massa de corrup&ccedil;&atilde;o. N&atilde;o conhece os filhos de Deus, porque n&atilde;o conhece a Ele pr&oacute;prio. N&atilde;o devemos seguir seus caminhos nem imitar seus costumes. Devemos resistir continuamente a seus princ&iacute;pios. Devemos obedecer continuamente &agrave;s palavras: &ldquo;Assim brilhe a luz de voc&ecirc;s diante dos homens, para que vejam as suas boas obras e glorifiquem ao Pai de voc&ecirc;s, que est&aacute; nos c&eacute;us&rdquo;&nbsp;(Mt 5:16, NVI; <em>The Bible Echo</em>, 11 de junho de 1900).</p>
					<p>Cristo, o grande Mestre, foi acusado de comer com publicanos e pecadores. Ele comia com eles, mas tinha o prop&oacute;sito de deixar a verdade resplandecer. Seu exemplo, sempre elevado, nobre e puro, estava em contraste marcante com o exemplo dos fariseus, sacerdotes e governantes de Sua &eacute;poca. Eles desconsideravam a obra que Ele lhes havia ordenado fazer.</p>
					<p>Cristo Se reunia com as pessoas onde elas estavam &ndash; &agrave; mesa dos convidados, nas ruas, &agrave; beira do lago, nas sinagogas, no templo e nas lotadas vias p&uacute;blicas.</p>
					<p>Nesses locais, estavam as multid&otilde;es dispostas a admitir que eram pecadoras. Cristo podia semear em seu cora&ccedil;&atilde;o as sementes da verdade e, depois da ressurrei&ccedil;&atilde;o e ascens&atilde;o, essas sementes, espalhadas em quase todo lugar, surgiram sob o ensino dos ap&oacute;stolos e, em um s&oacute; dia, cinco mil pessoas foram convertidas<br />
						(<em>Manuscript Releases</em>, v. 16, p. 6, 7).</p>
					<p>Ser&aacute; que a separa&ccedil;&atilde;o do mundo, em obedi&ecirc;ncia ao mandamento divino, nos torna inaptos para a obra que o Senhor nos deixou? Ser&aacute; que nos impedir&aacute; de fazer o bem para os que nos rodeiam? N&atilde;o! Quando mais firme estiver nossa m&atilde;o no C&eacute;u, maior ser&aacute; nossa utilidade. Devemos estudar o modelo a fim de que o esp&iacute;rito que habitava em Cristo habite em n&oacute;s. O Salvador n&atilde;o era encontrado entre os exaltados e honrados do mundo. Ele n&atilde;o passava o tempo entre os que buscavam facilidade e prazer. Trabalhava para ajudar os que precisavam de ajuda, para salvar os perdidos e que pereciam, para erguer os ca&iacute;dos, quebrar o jugo da opress&atilde;o dos que se encontravam em cativeiro, curar os enfermos e pronunciar palavras de simpatia e consolo aos aflitos e oprimidos. Cabe-nos seguir esse exemplo. Quanto mais participarmos do mesmo esp&iacute;rito de Cristo, mais procuraremos fazer por nossos semelhantes. Sejamos uma b&ecirc;n&ccedil;&atilde;o para os necessitados e conforto para os desamparados <em>(Nos Lugares Celestiais</em> [MM 1968], p. 312).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="sex"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Sexta, 6 de abril</b></div>
				<div class="float-right">Ano Bíblico: 2Sm 15–17</div>
			</div>
			<h1>Estudo adicional</h1>
			<p>Embora os departamentos da igreja local possam ter um programa bem organizado e estar bastante ocupados, &eacute; prov&aacute;vel que os envolvidos em cada departamento n&atilde;o saibam muito sobre o que acontece em outras &aacute;reas da igreja. Para fins de incentivo, apoio e avalia&ccedil;&atilde;o eficaz, &eacute; melhor que seu minist&eacute;rio de evangelismo e testemunho seja parte de uma estrat&eacute;gia geral da igreja. Para conseguir isso, as seguintes sugest&otilde;es s&atilde;o importantes:</p>
			<p>1. Participe de uma reuni&atilde;o com os l&iacute;deres de evangelismo para entender os objetivos da igreja e as estrat&eacute;gias para alcan&ccedil;ar esses objetivos. Assim, voc&ecirc; descobrir&aacute; onde as atividades que voc&ecirc; escolheu se encaixam no projeto de evangelismo da igreja e como poder&aacute; ajudar a alcan&ccedil;ar esses objetivos.</p>
			<p>2. &Eacute; poss&iacute;vel que, embora haja muita atividade evangel&iacute;stica em sua igreja, n&atilde;o existam objetivos nem estrat&eacute;gias documentados. Se esse for o caso, solicite uma reuni&atilde;o com os l&iacute;deres de evangelismo e pergunte quais s&atilde;o seus objetivos. Registre o conte&uacute;do da reuni&atilde;o. A descri&ccedil;&atilde;o da vis&atilde;o evangel&iacute;stica da lideran&ccedil;a ajudar&aacute; na sugest&atilde;o de alvos e estrat&eacute;gias.</p>
			<p>3. Nessa etapa, voc&ecirc; pode decidir se unir a um minist&eacute;rio evangel&iacute;stico j&aacute; estabelecido. Se, no entanto, seu minist&eacute;rio escolhido est&aacute; em uma nova &aacute;rea de evangelismo ou testemunho, voc&ecirc; precisar&aacute; reunir um pequeno grupo de pessoas que compartilhem de sua vis&atilde;o. Escrevam seus objetivos e as estrat&eacute;gias a ser utilizadas para alcan&ccedil;&aacute;-los.</p>

			<p><strong>Perguntas para reflex&atilde;o</strong></p>
			<ol>
				<li>“Frequentemente a influência do sermão pregado do púlpito é anulada pelo sermão vivido pelos que professam ser defensores da verdade” (Ellen G. White, <em>Testemunhos Para a Igreja</em>, v. 9, p. 21). O testemunho de sua vida está de acordo com suas palavras?</li>
				<li>Sua igreja está integrada na comunidade? Se sua igreja desaparecesse amanhã, faria falta para a comunidade? A ausência dela faria alguma diferença?</li>
			</ol>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			<p>&nbsp;</p>
			<p class="font-small"><strong>Respostas sugestivas:</strong> <strong>1:</strong> A express&atilde;o de amor de uns para com os outros. O amor revelado nas a&ccedil;&otilde;es impressiona mais do que belas palavras. <strong>2:</strong> Ele quer escrever em nosso cora&ccedil;&atilde;o a mensagem de esperan&ccedil;a e nos enviar ao mundo como cartas vivas. <strong>3:</strong> Compaix&atilde;o; devemos orar para que Deus envie trabalhadores para a seara; podemos aceitar o convite e sair para a seara. <strong>4:</strong> Identificava-se com as pessoas; entrava na vida delas; tornava-se semelhante a elas; podemos nos tornar tudo para ganhar todos. <strong>5:</strong> &ldquo;Vai para tua casa, para os teus. Anuncia-lhes tudo o que o Senhor te fez&rdquo;; testemunhando aos amigos sobre o que Cristo fez por n&oacute;s. <strong>6:</strong> Andar longe do mal; viver em ora&ccedil;&atilde;o, unidade, alegria e santidade; sabedoria nas palavras; aproveitar as oportunidades para&nbsp; pregar.</p>
			
			<p>&nbsp;</p>
			
			<!-- AUX professor -->
			<div id="aux" class="eg-comments">
                <span class="label">Auxiliar para o professor</span>
                <div>
					<h2 class="align-center">Resumo da Lição</h2>
					<p class="aux-title">Texto-chave: <span>Atos 9:36</span></p>
					
					<p class="aux-title">O aluno deverá...</p>
					<ol class="aluno-dev">
						<li>
							<ol>
								<li><b><em>Saber:</em></b> Que o estilo de vida pode demonstrar aos amigos, familiares, vizinhos e colegas de trabalho o poder de Deus na transformação de vidas.</li>
								<li><b><em>Sentir:</em></b> O desejo de ilustrar, em sua vida, a beleza e a bondade de Deus.</li>
								<li><b><em>Fazer:</em></b> Demonstrar o amor e a compaixão de Deus pela humanidade em seu trato com os outros.</li>
							</ol>
						</li>
					</ol>
					
					<p class="aux-title">Esboço</p>
					<ol class="esboco">
						<li>
							Conhecer: Como um livro ilustrado
							<ol>
								<li><span>Que aspectos da vida cotidiana ilustram para os amigos e vizinhos o que Deus fez em nossa vida?</span></li>
								<li><span>Como Cristo Se identificou com aqueles a quem veio servir? Como Ele demonstrou que conhecia suas necessidades e os aceitava e amava do jeito que eles eram?</span></li>
							</ol>
						</li>
						<li>
							Sentir: Serviço de amor
							<ol>
								<li><span>Que emoções são despertadas quando recebemos cuidado e atenção?</span></li>
								<li><span>Nossa hospitalidade pode atrair a Cristo aqueles a quem servimos.</span></li>
								<li><span>Que outros aspectos da beleza e bondade de Deus são revelados em nossa maneira de viver?</span></li>
							</ol>
						</li>
						<li>
							Fazer: Evangelismo da hospitalidade
							<ol>
								<li><span>Como podemos nos identificar com as necessidades dos outros em nossa vizinhança e no trabalho?</span></li>
								<li><span>O que mais toca nosso coração nos ministérios da igreja, e como podemos utilizar essa compreensão para alcançar os outros?</span></li>
								<li><span>Aquilo que fazemos pelos outros pode ilustrar a obra do Espírito Santo em nosso coração.</span></li>
							</ol>
						</li>
					</ol>
					
					<p class="aux-title">Resumo: <span>A obra do Espírito Santo em nosso coração é compartilhada em nossa maneira de viver, no serviço amoroso e compassivo pelos outros.</span></p>

					<p>&nbsp;</p>
					<h2 class="align-center">Ciclo do aprendizado</h2>
					<span class="title-box">Motivação</span>
					<p class="text-box"><b>Conceito-chave para o crescimento espiritual:</b> Um estilo de vida que funcione como testemunho eficaz flui naturalmente de uma vida santificada.
					<br /><b>Só para o professor:</b> A lição desta semana é muito prática. O foco do estudo é a verdadeira vida cristã, na qual o que somos (nossa maneira de viver) tem prioridade sobre o que apenas professamos. Convide os alunos a considerar os provérbios a seguir como uma forma de motivá-los a compreender a importância de apoiar nossas palavras com ações amorosas.</p>
					
					<p>“Falar não cozinha arroz”, afirma um provérbio chinês. “Uma promessa é uma nuvem; o cumprimento é a chuva”, de acordo com um provérbio árabe. Os italianos sabiamente observam que “entre o falar e o fazer são gastos muitos pares de sapatos.” “Quando os atos falam, as palavras não são nada”, diz um provérbio africano. E o homem mais sábio que já viveu afirmou: “Melhor é o pobre que vive com integridade do que o tolo que fala perversamente” (Pv 19:1, NVI).</p>

					<p><b>Pense nisto:</b> Por que as ações têm mais credibilidade do que as palavras? O que acontece quando as palavras de uma pessoa não correspondem às suas ações? Qual é a causa? Se outras pessoas utilizassem um provérbio para descrever o seu testemunho, quais seriam as palavras?</p>
					
					<p>&nbsp;</p>
					<span class="title-box">Compreensão</span>
					<p class="text-box"><b>Só para o professor:</b> Peça que os alunos examinem cuidadosamente as passagens bíblicas para cada seção, procurando os pontos principais. Solicite que eles deem especial atenção à seção V, “Poder da Palavra”, uma vez que ela apresenta o segredo para se ter uma vida santificada.</p>
					
					<h2 class="align-center">Comentário Bíblico</h2>
					<p><strong>I. Uma carta aberta &ndash; Falsa ou verdadeira?</strong><br />
						(Recapitule com a classe Jo 13:35; 2Co 3:2, 3.)<br />
						Qual &eacute; a diferen&ccedil;a entre o verdadeiro e o falso seguidor de Cristo? Em Jo&atilde;o 13:35, &eacute; apresentado claramente o sinal que identifica os genu&iacute;nos seguidores de Cristo: os que demonstram amor semelhante ao de Cristo, sem ego&iacute;smo e sem orgulho. &Eacute; um amor que reconhece a dignidade de cada pessoa por meio de uma demonstra&ccedil;&atilde;o de cortesia, ternura e benevol&ecirc;ncia.<br />
						Os crentes em Corinto eram uma &ldquo;carta aberta&rdquo; para que todos lessem, exibindo uma genu&iacute;na mudan&ccedil;a de cora&ccedil;&atilde;o, permitindo que o Esp&iacute;rito Santo escrevesse em &ldquo;t&aacute;buas de cora&ccedil;&otilde;es humanos&rdquo;, e n&atilde;o apenas em &ldquo;t&aacute;buas de pedra&rdquo;, externas (2Co 3:3; Jr 31:33, NVI).<br />
						<strong>Pense nisto:</strong> Leia os textos a seguir: Jr 17:1; &Ecirc;x 31:18; Ez 36:25-27; Jr 32:38-40. Responda &agrave;s quest&otilde;es abaixo:<br />
						Note que o pecado &eacute; gravado em nosso cora&ccedil;&atilde;o por meio de um &ldquo;ponteiro de ferro&rdquo;, com uma ponta de diamante muito afiada (Jr 17:1, NVI). &ldquo;Os nomes dos &iacute;dolos estavam gravados nas pontas dos seus altares com tal ferramenta. A ideia &eacute; de que o pecado de Jud&aacute; estava... gravado neles, como se fosse em pedra. Como &eacute; diferente ter a Palavra de Deus escrita no cora&ccedil;&atilde;o!&rdquo; ([Jr.] 31:33; The MacArthur Study Bible [B&iacute;blia de Estudo MacArthur], nota sobre Jeremias 17:1, p. 1086, 1087). Observe o tipo de instrumento de escrita que Deus usa para escrever essa lei<br />
						(&Ecirc;x 31:18). Ferro implica que o cora&ccedil;&atilde;o do pecador &eacute; inflex&iacute;vel. O dedo de Deus, ao contr&aacute;rio, mostra o desejo divino de substituir essa dureza por carne e de escrever Sua lei dentro de n&oacute;s de modo profundo e pessoal. Como a lei de Deus &eacute; transferida das &ldquo;t&aacute;buas de pedra&rdquo; (NVI) para o nosso cora&ccedil;&atilde;o? O que significa ter a lei de Deus escrita no cora&ccedil;&atilde;o? (Ez 36:25-27).</p>
					<p><strong>II. Grande falta de trabalhadores</strong><br />
						(Recapitule com a classe Mt 9:36-38.)<br />
						Jesus percebeu que, embora houvesse muito trabalho para fazer em Seu reino, havia bem poucos trabalhadores. Em lugar de exortar Seu pequeno grupo de disc&iacute;pulos a trabalhar de modo mais r&aacute;pido ou a dedicar mais horas ao servi&ccedil;o, Cristo os animou a pedir &ldquo;ao Senhor da&nbsp; colheita&rdquo; que enviasse &ldquo;trabalhadores&rdquo; (Mt 9:38, NVI). Repare nessa express&atilde;o quem est&aacute; no comando da colheita.<br />
						Comente com a classe: Por que Jesus exortou os disc&iacute;pulos a orar por mais trabalhadores em lugar de trabalhar mais? Quanto tempo passamos orando, e quanto tempo passamos fazendo? &Eacute; mais f&aacute;cil orar ou fazer? Por qu&ecirc;? Qual &eacute; a rela&ccedil;&atilde;o entre a ora&ccedil;&atilde;o e o trabalho? Como a falta de ora&ccedil;&atilde;o afeta nosso trabalho? Como a falta de trabalho afeta nossa vida de ora&ccedil;&atilde;o?<br />
						<strong>Pense nisto:</strong> &ldquo;&Agrave; medida que aumenta a atividade... h&aacute; risco de confiar em planos e m&eacute;todos humanos. Vem a tend&ecirc;ncia de orar menos e ter menos f&eacute;. Como os disc&iacute;pulos, corremos o risco de perder de vista nossa depend&ecirc;ncia de Deus e fazer de nossa atividade um salvador. Necessitamos olhar continuamente a Jesus, compreendendo que &eacute; Seu poder que realiza a obra. Conquanto devamos trabalhar ativamente pela salva&ccedil;&atilde;o dos perdidos, cumpre-nos tamb&eacute;m consagrar tempo &agrave; medita&ccedil;&atilde;o, &agrave; ora&ccedil;&atilde;o e ao estudo da Palavra de Deus. Unicamente o trabalho realizado com muita ora&ccedil;&atilde;o, e santificado pelos m&eacute;ritos de Cristo, demonstrar&aacute; afinal haver sido eficaz para o bem&rdquo; (Ellen G. White, O Desejado de Todas as Na&ccedil;&otilde;es, p. 362).</p>
					<p><strong>III. A import&acirc;ncia de ser culturalmente relevante</strong><br />
						(Recapitule com a classe 1Co 9:20-22; Hb 4:15, 16.)<br />
						Paulo era sens&iacute;vel &agrave;s necessidades, valores e circunst&acirc;ncias de seus diversos p&uacute;blicos. Ele n&atilde;o os ofendia nem oprimia desnecessariamente com seu conhecimento e experi&ecirc;ncia. Ele descobria seus interesses e os encontrava onde eles estavam, falando de um modo com o qual estivessem familiarizados, embora jamais comprometesse seus princ&iacute;pios. Paulo adaptava seus m&eacute;todos a fim de ganhar pessoas para Cristo. Ele estava mais preocupado com a efic&aacute;cia de sua prega&ccedil;&atilde;o do que com seus direitos e conhecimento.<br />
						O pr&oacute;prio Jesus usou esse m&eacute;todo (Jo 1:14; Hb 4:15, 16). Deixando de lado Seus pr&oacute;prios direitos e poder, Jesus Se tornou um de n&oacute;s, experimentando o sofrimento da vida que conhecemos, como algu&eacute;m que pode &ldquo;compadecer-Se das nossas fraquezas&rdquo; e &ldquo;que foi tentado em todas as coisas&rdquo; (Hb 4:15). Ele agora serve como nosso Sumo Sacerdote celestial.<br />
						<strong>Pense nisto:</strong> Leia 1 Cor&iacute;ntios 9:22, 23 em voz alta. Por que Paulo usou esse m&eacute;todo para alcan&ccedil;ar os outros? Esse m&eacute;todo foi eficaz? Como podemos saber? De que modo o exemplo de Jesus repreende nosso orgulho e, &agrave;s vezes, nossa indiferen&ccedil;a em rela&ccedil;&atilde;o aos incr&eacute;dulos? Como podemos incorporar em nossa vida os m&eacute;todos de Jesus e Paulo?</p>
					<p><strong>IV. Amigos e inimigos</strong><br />
						(Recapitule com a classe Mc 5:1-20.)<br />
						Nessa passagem din&acirc;mica do Evangelho de Marcos, os dem&ocirc;nios estavam gritando, os porcos estavam guinchando e as pessoas imploravam para que Jesus fosse embora. Jesus enviou o que havia sido endemoninhado aos Seus inimigos declarados, para que os transformasse em amigos.<br />
						<strong>Para reflex&atilde;o:</strong> Dec&aacute;polis (&ldquo;dez cidades&rdquo;), uma &aacute;rea greco-romana estabelecida s&eacute;culos antes por comerciantes gregos, era habitada principalmente por gentios e alguns judeus. Embora essas pessoas n&atilde;o tivessem, no primeiro momento, ouvido Jesus, elas estariam abertas a um conhecido que havia sido transformado de modo t&atilde;o claro. A efic&aacute;cia do testemunho desse homem foi vista claramente algum tempo depois, quando Jesus voltou e &ldquo;o povo aglomerou-se ao Seu redor, e durante tr&ecirc;s dias, n&atilde;o somente os habitantes de uma cidade, mas milhares de toda a regi&atilde;o circunvizinha, ouviram a mensagem da salva&ccedil;&atilde;o&rdquo; (Ellen G. White, O Desejado de Todas as Na&ccedil;&otilde;es, p. 340, 341). Por que Jesus exortou o ex-endemoninhado a voltar aos seus amigos imediatamente e compartilhar o que Deus havia feito por Ele? Em lugar disso, por que Jesus primeiramente n&atilde;o o treinou com Seus outros disc&iacute;pulos, antes de envi&aacute;-lo para compartilhar seu testemunho?</p>
					<p><strong>V. O poder da Palavra</strong><br />
						(Leia em voz alta com sua classe Jo 17:11-19; Cl 4:2-6.)<br />
						Nessa ora&ccedil;&atilde;o de Jesus no Evangelho de Jo&atilde;o, encontramos o segredo para o poder de que necessitamos. Jesus definiu claramente v&aacute;rios pontos vitais identificados no estudo de quinta-feira.<br />
						&Eacute; importante reconhecer que a chave para viver no mundo, sem ser dele, &eacute; ser santificado pela verdade encontrada na Palavra de Deus. Como isso acontece?<br />
						&ldquo;Um seguidor de Cristo se torna santificado (separado para uso sagrado, purificado) por meio da cren&ccedil;a na Palavra de Deus e obedi&ecirc;ncia a ela (Hb 4:12). Ele j&aacute; aceitou o perd&atilde;o por interm&eacute;dio da morte sacrifical de Cristo (Hb 7:26, 27). Mas a aplica&ccedil;&atilde;o di&aacute;ria da Palavra de Deus tem um efeito purificador em nossa mente e cora&ccedil;&atilde;o. As Escrituras apontam o pecado, nos motivam a confessar, renovam nosso relacionamento com Cristo e nos guiam de volta ao caminho certo&rdquo; (Life Application Study Bible [Estudo B&iacute;blico Aplicado &agrave; Vida]; Grand Rapids, Zondervan, 2000, p. 1859; coment&aacute;rio sobre Jo&atilde;o 17:17).<br />
						Sendo santificados pela Palavra de Deus, somos preenchidos com Sua alegria e ficamos preparados para ser enviados ao mundo como Seus representantes, ao mesmo tempo em que oramos por oportunidades de compartilhar Jesus com os outros.<br />
						Colossenses 4:2-6 descreve o processo de compartilhar Cristo de modo eficaz: (1) dedicar tempo continuamente &agrave; ora&ccedil;&atilde;o fervorosa; (2) permanecer alerta, cultivando um esp&iacute;rito de alegre gratid&atilde;o para com Deus; (3) orar para que se tenha oportunidades claras de compartilhar Cristo; (4) ser s&aacute;bio nas intera&ccedil;&otilde;es com os outros, tirando o m&aacute;ximo proveito das oportunidades; (5) sempre falar palavras cheias de gra&ccedil;a, respondendo a cada pessoa da maneira mais delicada e cort&ecirc;s. Quando sua palavra for &ldquo;temperada com sal&rdquo; (v. 6), ela estar&aacute; longe de ser ins&iacute;pida. Ao contr&aacute;rio, ser&aacute; um cheiro de vida para vida.<br />
						<strong>Pense nisto:</strong> Jo&atilde;o 17 e Colossenses 4 s&atilde;o passagens importantes, que apresentam o modelo de uma aut&ecirc;ntica vida de evangelismo e testemunho. Por que a aplica&ccedil;&atilde;o di&aacute;ria da Palavra de Deus &eacute; t&atilde;o importante? Como podemos aplicar a Palavra de Deus em nossa vida?</p>

					
					<p>&nbsp;</p>
					
					<span class="title-box">Aplicação</span>
					<p class="text-box"><b>Só para o professor:</b> O objetivo desta atividade é ajudar a classe a considerar como Jesus Se relacionou com uma ampla variedade de indivíduos. Embora muitos resultados tenham sido positivos, houve também aqueles que recusaram Seu testemunho. Isso deve encorajar a classe em seus relacionamentos.</p>
					
					<p><strong>Atividade:</strong> Utilizando um quadro de escrever ou uma folha grande de papel, crie um gr&aacute;fico, registrando nas colunas os itens a seguir e nas linhas horizontais os personagens abaixo. Com a ajuda dos alunos, preencha as quest&otilde;es do gr&aacute;fico em rela&ccedil;&atilde;o a cada indiv&iacute;duo. O tema &eacute;: &ldquo;Considerando o contexto: o m&eacute;todo de Jesus&rdquo;. As quest&otilde;es das colunas s&atilde;o: (1) Quem &eacute; a pessoa. (2) O que sabemos sobre ela. (3) Necessidades ou desejos dela. (4) Necessidades ou desejos n&atilde;o expressos. (5) O que Jesus fez por ela. (6) O resultado.</p>
					<p>Os personagens s&atilde;o: Jo&atilde;o Batista (Lc 7:18-23); a mulher junto ao po&ccedil;o (Jo 4:1-30); o homem paral&iacute;tico (Jo 5:1-15); a vi&uacute;va no funeral do filho (Lc 7:11-17); Zaqueu (Lc 19:1-10); Judas Iscariotes (Jo 13:1-5, 21-30); Nicodemos (Jo 3:1-21; 7:50-52; 19:39, 40); Tom&eacute; (Jo 11:14-16; 20:24-29);<br />
						Pilatos (Jo 18:33&ndash;19:01).</p>

					
					<p>&nbsp;</p>
					<span class="title-box">Criatividade</span>
					<p class="text-box"><b>Só para o professor:</b> Tenha materiais de escrever disponíveis para que a classe copie o gráfico acima para usá-lo individualmente nesta atividade final. (Para poupar tempo, prepare cópias com antecedência para distribuir.) A coluna “O que eu posso fazer por ela” foi criada para colocar propósito pessoal naqueles relacionamentos e não apenas para ser uma lista de coisas a fazer. Você pode “orar por suas próximas provas escolares”, “demonstrar apoio convidando a pessoa para uma refeição”, etc.</p>
					
					<p><b>Atividade:</b>  Olhando para o gráfico “Considerando o contexto,” o que podemos aprender com o método de Jesus de interagir com uma ampla variedade de pessoas? Pense nas pessoas que você conhece e faça um gráfico semelhante. Para a categoria “O que Jesus fez por ela”, escreva: “O que posso fazer por ela.” Ore por uma oportunidade para ministrar a cada pessoa e anote os resultados na coluna final.</p>
				</div>
            </div>
			
			<!-- informativo -->
			<div id="info" class="eg-comments">
				<span class="label">Informativo Mundial das Missões</span>
				<div>
					<h2 class="align-center">A pequena colportora</h2>
					<h3 class="align-center">Indon&eacute;sia</h3>
					<p>Cec&iacute;lia tem apenas 11 anos de idade, mas j&aacute; &eacute; uma experiente colportora evangelista. Ela vive com seu pai e sua irm&atilde; mais nova em Manado, Indon&eacute;sia. Quando tinha 8 anos de idade, sua amiga Christy a convidou para se tornar uma colportora-evangelista.</p>
					<p>&ndash; O que &eacute; ser uma colportora evangelista? &ndash; Cec&iacute;lia perguntou.</p>
					<p>&ndash; &Eacute; algu&eacute;m que vende revistas e livros crist&atilde;os. Assim, as pessoas podem aprender sobre Jesus &ndash; disse Christy.<br />
						Cec&iacute;lia gosta de contar aos outros sobre Deus. Ent&atilde;o, a ideia de vender livros e compartilhar o amor de Deus chamou sua aten&ccedil;&atilde;o. Mas o pai ficou preocupado por ela ser muito jovem para entrar em reparti&ccedil;&otilde;es p&uacute;blicas para vender livros. Cec&iacute;lia pediu que Christy explicasse ao pai o que ela fazia. O pai viu a determina&ccedil;&atilde;o de Cec&iacute;lia e finalmente permitiu que ela se tornasse uma colportora.</p>
					<p><strong>O desabrochar de uma evangelista</strong><br />
						Christy levou Cec&iacute;lia a um pr&eacute;dio de escrit&oacute;rios do governo. Cec&iacute;lia observava como Christy falava com as pessoas.</p>
					<p>&ndash; Este livro &eacute; sobre Deus e como Ele atua na vida das pessoas &ndash; Christy disse. &ndash; E este fala sobre Jesus e o grande serm&atilde;o da montanha. Tamb&eacute;m tenho livros sobre sa&uacute;de e outros livros espirituais.<br />
						Christy anotou o pedido de v&aacute;rios livros e prometeu traz&ecirc;-los na semana seguinte.<br />
						Em seguida foi a vez de Cec&iacute;lia falar com as pessoas. Ansiosamente, ela falou para algumas pessoas sobre os maravilhosos livros que estavam vendendo. Uma tarde, enquanto as meninas juntavam o dinheiro das vendas dos livros, Cec&iacute;lia teve uma ideia. <em>&ldquo;Talvez eu possa vender livros o suficiente para ajudar a pagar meus estudos na escola adventista!&rdquo;</em>, pensou. Seu pai n&atilde;o podia se dar ao luxo de enviar as filhas &agrave; escola adventista. Talvez, colportando, Cec&iacute;lia conseguisse pagar seus estudos na escola adventista. Ela come&ccedil;ou a economizar o dinheiro para as mensalidades escolares do ano seguinte.</p>
					<p><strong>Um cliente especial</strong><br />
						O irm&atilde;o de Christy come&ccedil;ou a trabalhar com Cec&iacute;lia. Uma tarde, os dois se encontraram depois da escola e oraram pedindo que Deus lhes mostrasse onde deviam vender livros naquele dia. Eles come&ccedil;aram a andar pela rua e logo passaram por uma empresa de refrigerantes.</p>
					<p>&ndash; Vamos tentar nessa empresa &ndash; Cec&iacute;lia disse.<br />
						Os dois caminharam at&eacute; o local e viram um guarda de seguran&ccedil;a de p&eacute; perto da entrada.<br />
						As crian&ccedil;as cumprimentaram o seguran&ccedil;a, explicaram quem eram e o que desejavam fazer.<br />
						&ndash; Estamos em recesso escolar e vendemos livros para ajudar a pagar nossos estudos &ndash; disse Cec&iacute;lia. &ndash; Voc&ecirc; tem alguns minutos para que lhe mostremos nossos livros?<br />
						As crian&ccedil;as esperavam que o guarda lhes permitisse falar com algumas pessoas antes de prosseguir seu caminho.<br />
						O seguran&ccedil;a disse &agrave;s crian&ccedil;as:<br />
						&ndash; O propriet&aacute;rio da empresa est&aacute; l&aacute; dentro. Esperem aqui, enquanto eu vou l&aacute; falar com ele.<br />
						As crian&ccedil;as ficaram surpresas e um pouco temerosas pensando em ter que falar com o dono da empresa, mas o guarda j&aacute; havia entrado apressadamente e elas ficaram esperando.</p>
					<p><strong>A grande surpresa</strong><br />
						Poucos minutos depois, o dono da empresa apareceu e cumprimentou as crian&ccedil;as. Ele ouviu enquanto elas falavam sobre o amor de Deus e os livros que estavam vendendo. Explicaram que estavam ganhando dinheiro para ajudar a pagar suas mensalidades escolares.</p>
					<p>&ndash; Onde voc&ecirc;s estudam? &ndash; o dono da empresa perguntou.<br />
						O amigo de Cec&iacute;lia disse que frequentava a escola adventista, e Cec&iacute;lia falou o nome da escola em que estudava.<br />
						&ndash; Por que voc&ecirc; n&atilde;o estuda tamb&eacute;m na escola adventista? &ndash; o homem perguntou a Cec&iacute;lia.<br />
						&ndash; Meu pai n&atilde;o pode pagar &ndash; Cec&iacute;lia disse. &ndash; Mas estou guardando meu dinheiro, e talvez no pr&oacute;ximo ano consiga o suficiente para matricular-me na escola adventista.<br />
						O homem olhou nos olhos de Cec&iacute;lia e viu sua sinceridade. Ent&atilde;o, ele fez uma pergunta surpreendente.<br />
						&ndash; Se eu pagar suas mensalidades da escola, seu pai deixaria voc&ecirc; estudar na escola adventista?<br />
						Os olhos de Cec&iacute;lia se arregalaram.<br />
						&ndash; Oh, sim! &ndash; ela disse.<br />
						&ndash; Ent&atilde;o, diga ao seu pai que venha se encontrar comigo aqui na pr&oacute;xima sexta-feira. &ndash; Ele disse sorrindo.<br />
						Cec&iacute;lia ficou t&atilde;o empolgada que n&atilde;o conseguia falar! Ent&atilde;o, abra&ccedil;ou o homem.</p>
					<p><strong>Uma surpresa dupla</strong><br />
						As crian&ccedil;as agradeceram ao homem e sa&iacute;ram do edif&iacute;cio, esquecendo completamente de vender mais livros. Naquela noite, Cec&iacute;lia contou ao seu pai as boas- novas. Na sexta-feira, o pai dela foi &agrave; empresa de refrigerantes para se encontrar com o homem que se propunha pagar os estudos de Cec&iacute;lia. Quando o homem soube que Cec&iacute;lia tinha uma irm&atilde; mais nova, prontificou-se a pagar os estudos dela tamb&eacute;m.</p>
					<p>&ndash; Imagine! &ndash; disse Cec&iacute;lia. &ndash; Eu estava vendendo livros para pagar meus estudos, e Deus enviou algu&eacute;m para pagar meus estudos e da minha irm&atilde;!<br />
						Cec&iacute;lia ainda vende livros, mesmo que n&atilde;o precise do dinheiro para pagar as mensalidades da escola.<br />
						&ndash; S&oacute; quero encontrar mais pessoas que precisam saber sobre Jesus &ndash; ela diz.</p>

					<p>&nbsp;</p>	
					<p class="aux-title">Resumo Missionário</p>
					<ul class="mgs-mis">
						<li>Metade da população da Indonésia vive nas cidades; a outra metade vive em áreas rurais. Como resultado da atividade vulcânica na Indonésia, a terra é fértil e as colheitas são abundantes.</li>
						<li>Parte da oferta do décimo terceiro sábado ajudará a expandir o alcance do Hospital Adventista em Manado, Indonésia.</li>
					</ul>
				</div>
			</div>

		</div><!--Div full-column-->
		<div class="clear"></div>
	</div> <!--Div content element-->
	
	<!--
	############################################################################
	End of content #############################################################
	############################################################################
	-->

  
  
	<!--
	############################################################################
	Start Footer ###############################################################
	############################################################################
	-->
	
	<!--Include footer data from inc/footer.html-->
	<div class="footer">
	  <div id="includeFooter" csi:src="inc/footer.html"></div>
	</div><!--Div footer-->

	<!--
	############################################################################
	End Footer #################################################################
	############################################################################
	-->

</body>
</html>