<!DOCTYPE html>
<html xmlns:csi="http://www.massimocorner.com/libraries/csi/" lang="de">
<head>
	<meta charset="utf-8">
	<!--Prevent pinch to zoom on iOS devices-->
	<meta name="viewport" content="width=device-width; initial-scale=1.0; maximum-scale=1.0; user-scalable=no;" />
	<!--Allow saving as a web app on the home screen on iOS Devices (doesn't apply in Baker)-->
	<meta name="apple-mobile-web-app-capable" content="yes" />
	<meta name="apple-mobile-web-app-status-bar-style" content="black-translucent" />
	<meta name="format-detection" content="telephone=no" />


	<!--Title. The content of the title is displayed on the loading screen on iOS devices-->
	<title>Lição 5 • 28 de abril a 5 de maio</title>

	<!--
	############################################################################
	Stylesheets ################################################################
	############################################################################
	-->

	<!--Loading the main style sheet-->
	<link href="styles/styles.css" rel="stylesheet" type="text/css" />

	<!--Loading the dossier specific css-->
	<!-- <link href="styles/dossiers/02.css" rel="stylesheet" type="text/css" /> -->

	<!--
	############################################################################
	Javascripts ################################################################
	############################################################################
	-->
	<script src="js/jquery-1.5.min.js" type="text/javascript"></script>
	<script type="text/javascript" src="js/tmt_core.js"></script>
	<script type="text/javascript" src="js/tmt_net.js"></script>
	<script type="text/javascript" src="js/tmt_csi.js"></script>
	<script src="js/jquery.touchSwipe-1.2.1.js" type="text/javascript"></script>
	<script src="js/jquery.autoresize.js" type="text/javascript"></script>
	<script src="js/app.js" type="text/javascript"></script>
</head>
<body id="ini" rel="5-2-2012">
	
	<div class="overlay"></div>
	<div class="verse-main">
		<div class="verse-label"></div>
		<div class="verse-text"></div>
	</div>
	
	<div id="main-edit-menu" class="main-edit-menu">
		<ul class="edit-menu">
			<li><span class="edit-menu-yellow" onclick="setYellow();"></span></li>
			<li><span class="edit-menu-green" onclick="setGreen();"></span></li>
			<li><span class="edit-menu-blue" onclick="setBlue();"></span></li>
			<li class="last-r"><span class="edit-menu-pink" onclick="setPink();"></span></li>
			<li class="last-l"><span class="edit-menu-remove" onclick="removeThisHighlight();"></span></li>
		</ul>
		<span class="edit-menu-label-fix"></span>
		<span class="edit-menu-label"></span>
	</div>
	
	<a href="#ini" class="top d-show" title="Ir para o topo"></a>
	<!--
	############################################################################
	Start content ##############################################################
	############################################################################
	-->

	<!--Dossier start image-->
	<div id="toolbar" class="dossier-start d-show">
		<div class="days-main">
			<ul class="days">
				<li><a class="days-link" href="#ini">SÁB</a></li>
				<li><a class="days-link" href="#dom">DOM</a></li>
				<li><a class="days-link" href="#seg">SEG</a></li>
				<li><a class="days-link" href="#ter">TER</a></li>
				<li><a class="days-link" href="#qua">QUA</a></li>
				<li><a class="days-link" href="#qui">QUI</a></li>
				<li><a class="days-link" href="#sex">SEX</a></li>
			</ul>
			
			<ul class="days right-menu">
				<li><a class="aux days-link" href="#aux">AUXILIAR</a></li>
				&amp;
				<li><a class="info days-link" href="#info">INFORMATIVO</a></li>
			</ul>
			<div class="play"></div>
		</div>
	</div>
	<div class="h-info lesson-main">
		<p class="float-left"><b>Lição 5</b></p>
		<p class="float-right">28 de abril a 5 de maio</p>
	</div>

	<!--Main content-->
	<div class="content-element">
		<div class="full-column licao">
			<div id="sab"></div>
			<h1 class="align-center first">Evangelismo e <br />testemunho sequenciais</h1>
			
			<div class="img-top">
				<img class="" src="images/top/5.jpg" />
				<video class="hidden main-video" controls preload>
					<source src="http://player.vimeo.com/external/40033821.sd.mp4?s=9c426b51be9a2a6cceb922b8c1b94d06" type="video/mp4">
					<source src="http://player.vimeo.com/external/40033821.mobile.mp4?s=c0f6fb59de23c8f1693e1884a1469ae6" type="video/mp4">
				</video>
			</div>
			
			<div class="h-info">
				<div class="float-left"><b>Sábado à tarde</b></div>
				<div class="float-right">Ano Bíblico: 2Rs 20, 21</div>
			</div>
			<p><strong>VERSO PARA MEMORIZAR:</strong> <em>“Dei-lhes leite, e não alimento sólido, pois vocês não estavam em condições de recebê-lo. De fato, vocês ainda não estão em condições”</em> (1Co 3:2, NVI).</p>
			
			<p><strong>Leituras da semana:</strong> <a href="#" class="lnk" title="“Porque tive fome, e me destes de comer; tive sede, e me destes de beber; era forasteiro, e me hospedastes; estava nu, e me vestistes; enfermo, e me visitastes; preso, e fostes ver-me. Então, perguntarão os justos: Senhor, quando foi que te vimos com fome e te demos de comer? Ou com sede e te demos de beber? E quando te vimos forasteiro e te hospedamos? Ou nu e te vestimos? E quando te vimos enfermo ou preso e te fomos visitar? O Rei, respondendo, lhes dirá: Em verdade vos afirmo que, sempre que o fizestes a um destes meus pequeninos irmãos, a mim o fizestes.” (Mateus 25:35-40 RA)">Mt 25:35-40</a>; <a href="#" class="lnk" title="“Eu, porém, irmãos, não vos pude falar como a espirituais, e sim como a carnais, como a crianças em Cristo. Leite vos dei a beber, não vos dei alimento sólido; porque ainda não podíeis suportá-lo. Nem ainda agora podeis, porque ainda sois carnais. Porquanto, havendo entre vós ciúmes e contendas, não é assim que sois carnais e andais segundo o homem?” (1 Coríntios 3:1-3 RA)">1Co 3:1-3</a>, <a href="#" class="lnk" title="“desejai ardentemente, como crianças recém-nascidas, o genuíno leite espiritual, para que, por ele, vos seja dado crescimento para salvação,” (1 Pedro 2:2 RA)">1Pe 2:2</a>; <a href="#" class="lnk" title="“Quem comer a minha carne e beber o meu sangue tem a vida eterna, e eu o ressuscitarei no último dia. Pois a minha carne é verdadeira comida, e o meu sangue é verdadeira bebida. Quem comer a minha carne e beber o meu sangue permanece em mim, e eu, nele. Assim como o Pai, que vive, me enviou, e igualmente eu vivo pelo Pai, também quem de mim se alimenta por mim viverá. Este é o pão que desceu do céu, em nada semelhante àquele que os vossos pais comeram e, contudo, morreram; quem comer este pão viverá eternamente. Estas coisas disse Jesus, quando ensinava na sinagoga de Cafarnaum. Muitos dos seus discípulos, tendo ouvido tais palavras, disseram: Duro é este discurso; quem o pode ouvir? Mas Jesus, sabendo por si mesmo que eles murmuravam a respeito de suas palavras, interpelou-os: Isto vos escandaliza? Que será, pois, se virdes o Filho do Homem subir para o lugar onde primeiro estava? O espírito é o que vivifica; a carne para nada aproveita; as palavras que eu vos tenho dito são espírito e são vida. Contudo, há descrentes entre vós. Pois Jesus sabia, desde o princípio, quais eram os que não criam e quem o havia de trair. E prosseguiu: Por causa disto, é que vos tenho dito: ninguém poderá vir a mim, se, pelo Pai, não lhe for concedido. À vista disso, muitos dos seus discípulos o abandonaram e já não andavam com ele.” (João 6:54-66 RA)">Jo 6:54-66</a>, <a href="#" class="lnk" title="“Afluindo uma grande multidão e vindo ter com ele gente de todas as cidades, disse Jesus por parábola: Eis que o semeador saiu a semear. E, ao semear, uma parte caiu à beira do caminho; foi pisada, e as aves do céu a comeram. Outra caiu sobre a pedra; e, tendo crescido, secou por falta de umidade. Outra caiu no meio dos espinhos; e estes, ao crescerem com ela, a sufocaram. Outra, afinal, caiu em boa terra; cresceu e produziu a cento por um. Dizendo isto, clamou: Quem tem ouvidos para ouvir, ouça. E os seus discípulos o interrogaram, dizendo: Que parábola é esta? Respondeu-lhes Jesus: A vós outros é dado conhecer os mistérios do reino de Deus; aos demais, fala-se por parábolas, para que, vendo, não vejam; e, ouvindo, não entendam. Este é o sentido da parábola: a semente é a palavra de Deus. A que caiu à beira do caminho são os que a ouviram; vem, a seguir, o diabo e arrebata-lhes do coração a palavra, para não suceder que, crendo, sejam salvos. A que caiu sobre a pedra são os que, ouvindo a palavra, a recebem com alegria; estes não têm raiz, crêem apenas por algum tempo e, na hora da provação, se desviam. A que caiu entre espinhos são os que ouviram e, no decorrer dos dias, foram sufocados com os cuidados, riquezas e deleites da vida; os seus frutos não chegam a amadurecer. A que caiu na boa terra são os que, tendo ouvido de bom e reto coração, retêm a palavra; estes frutificam com perseverança.” (Lucas 8:4-15 RA)">Lc 8:4-15</a>.</p>
			
			<p><strong>Pensamento-chave:</strong>  No evangelismo e testemunho, é importante que primeiramente apresentemos a verdade simples do evangelho.</p>

			<p>Evangelismo sequencial &eacute; uma estrat&eacute;gia fundamentada no entendimento de que as pessoas avan&ccedil;am de um programa da igreja para outro quando os programas s&atilde;o organizados na sequ&ecirc;ncia correta. Isso, no entanto, tem que ser feito corretamente ou pode fazer mais mal do que bem.</p>
			<p>O Verso para Memorizar mostra que Paulo percebia o fato de que podemos arruinar nosso trabalho pelo excesso. Podemos comunicar na sequ&ecirc;ncia errada um conte&uacute;do muito complexo, de modo que o nosso receptor se sinta sufocado diante do volume, n&atilde;o consiga compreender a profundidade do significado, ou fique relutante em aplicar pessoalmente o que aprendeu. Assim como a dieta de um beb&ecirc; come&ccedil;a com leite e, gradualmente, passa a incluir alimentos s&oacute;lidos, os &ldquo;beb&ecirc;s&rdquo; em Cristo devem receber alimento espiritual que possa ser assimilado por sua compreens&atilde;o espiritual ainda em desenvolvimento.</p>
			<p>Nesta semana, examinaremos como as estrat&eacute;gias e programas de evangelismo e testemunho podem ser combinados, como eles se desenvolvem e se apoiam mutuamente durante o projeto evangel&iacute;stico sequencial da igreja.</p>
            <label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
				<div>
					<p>Cristo atra&iacute;a a Si o cora&ccedil;&atilde;o de Seus ouvintes pela manifesta&ccedil;&atilde;o de amor e, depois, pouco a pouco, conforme eram capazes de suport&aacute;-las, Ele lhes abria as grandes verdades do Reino. Devemos tamb&eacute;m aprender a adaptar nosso trabalho &agrave; condi&ccedil;&atilde;o das pessoas a fim de satisfaz&ecirc;-las onde estiverem. Embora as reivindica&ccedil;&otilde;es da lei de Deus devam ser apresentadas ao mundo, nunca devemos nos esquecer de que o amor de Cristo &eacute; o &uacute;nico poder que pode abrandar o cora&ccedil;&atilde;o e levar &agrave; obedi&ecirc;ncia. Todas as grandes verdades das Escrituras se centralizam em Cristo e, corretamente entendidas, todas levam a Ele. Que Cristo seja apresentado como o Alfa e o &Ocirc;mega, o princ&iacute;pio e o fim do grande plano de reden&ccedil;&atilde;o. Apresente ao povo temas que reforcem sua confian&ccedil;a em Deus e em Sua Palavra, e leve-o a investigar por si mesmo seus ensinamentos. Conforme avancem, passo a passo, no estudo da B&iacute;blia, as pessoas estar&atilde;o mais bem preparadas para apreciar a beleza e a harmonia de suas preciosas verdades (<em>Review and Herald</em>, 25 de novembro de 1890).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="dom"></div>

			<div class="h-info">
				<div class="float-left"><b>Domingo, 29 de abril</b></div>
				<div class="float-right">Ano Bíblico: 2Rs 22, 23</div>
			</div>
			<h1>Evangelismo sequencial e necessidades sentidas</h1>
			<p>Como j&aacute; observamos nas semanas anteriores, a descoberta de necessidades sentidas pelos indiv&iacute;duos ou pela comunidade influenciar&aacute; nossa forma de abordar as pessoas, os programas e servi&ccedil;os que oferecemos a elas. Quando entendemos as necessidades que as pessoas sentem, estamos em melhores condi&ccedil;&otilde;es de planejar uma sequ&ecirc;ncia de programas que atenda &agrave;s necessidades b&aacute;sicas, seja do indiv&iacute;duo ou da comunidade.</p>
			<p><strong>1. Quais eram as duas necessidades que Jesus desejava suprir? Como podemos fazer o mesmo por aqueles que almejamos alcan&ccedil;ar?</strong> <a href="#" class="lnk" title="“Mas as multidões, ao saberem, seguiram-no. Acolhendo-as, falava-lhes a respeito do reino de Deus e socorria os que tinham necessidade de cura.” (Lucas 9:11 RA)">Lc 9:11</a></p>
			<textarea class="response"></textarea>
			<p>Sem d&uacute;vida, muitos que vinham a Jesus estavam buscando primeiramente Sua capacidade de aliviar o sofrimento f&iacute;sico. Certamente, Jesus queria ajud&aacute;-los fisicamente, mas Ele tamb&eacute;m desejava atender a uma necessidade que talvez n&atilde;o fosse muito percebida pelas pessoas &ndash; a necessidade de cura espiritual.</p>
			<p>Hoje, ainda que o povo de Deus seja ativo em atender &agrave;s necessidades das pessoas e da comunidade, ele deve seguir o exemplo de Jesus e, de alguma forma, ajudar a conduzir a mente dos outros para as quest&otilde;es eternas.</p>
			<p><strong>2. Quais s&atilde;o as cinco necessidades a que devemos atender? Levamos a s&eacute;rio essa miss&atilde;o ou achamos que isso &eacute; apenas uma met&aacute;fora? Se realmente aceitarmos esse dever, que diferen&ccedil;a haver&aacute; em nossas a&ccedil;&otilde;es?</strong> <a href="#" class="lnk" title="“Porque tive fome, e me destes de comer; tive sede, e me destes de beber; era forasteiro, e me hospedastes; estava nu, e me vestistes; enfermo, e me visitastes; preso, e fostes ver-me. Então, perguntarão os justos: Senhor, quando foi que te vimos com fome e te demos de comer? Ou com sede e te demos de beber? E quando te vimos forasteiro e te hospedamos? Ou nu e te vestimos? E quando te vimos enfermo ou preso e te fomos visitar? O Rei, respondendo, lhes dirá: Em verdade vos afirmo que, sempre que o fizestes a um destes meus pequeninos irmãos, a mim o fizestes.” (Mateus 25:35-40 RA)">Mt 25:35-40</a></p>
			<textarea class="response"></textarea>
			<p>Ministrar de alguma forma em favor daqueles a quem Jesus ama e por quem deu Sua vida &eacute; ministrar ao pr&oacute;prio Jesus. Isso demonstra que Ele est&aacute; intimamente relacionado com Sua cria&ccedil;&atilde;o. Quando as pessoas sofrem, Ele Se preocupa com elas e tem compaix&atilde;o delas. Devemos fazer o mesmo. Mateus 25:35-40 indica que atender &agrave;s necessidades das pessoas nem sempre tem que ser parte de uma estrat&eacute;gia fixa da igreja. Quando necessidades s&atilde;o descobertas, devem ser supridas, n&atilde;o importando em que ponto a igreja esteja em sua estrat&eacute;gia sequencial. Embora muitas pessoas avancem de um programa para outro, &agrave; medida que seu interesse espiritual aumenta, outras precisam do alimento espiritual imediatamente.</p>
			<p>A igreja n&atilde;o precisa abandonar a sequ&ecirc;ncia de programas e eventos planejados, mas deve ser capaz de responder a toda eventualidade. Em todos os momentos, a igreja deve ter uma equipe preparada e recursos adequados para ajudar os que precisam.</p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>O Senhor n&atilde;o deseja que o povo O siga em busca de ganho mundano. Seu trabalho n&atilde;o era promover, mas corrigir o mal prevalecente de intensa devo&ccedil;&atilde;o &agrave;s coisas terrenas, sob a neglig&ecirc;ncia das celestiais. &ldquo;N&atilde;o trabalhem&rdquo;, disse Ele,&rdquo; pela comida que se estraga&rdquo; (Jo 6:27, NVI). Eles n&atilde;o deviam dedicar todos os poderes dados por Deus &agrave; busca das coisas do mundo, que passar&atilde;o com o uso. Tamb&eacute;m deve ser dada aten&ccedil;&atilde;o ao que &ldquo;permanece para a vida eterna&rdquo;. &ldquo;Que aproveita ao homem ganhar o mundo inteiro e perder a sua alma? Que daria um homem em troca de sua alma?<br />
						(Mc 8:36, 37). O que pode compensar a algu&eacute;m a perda da vida eterna no reino de Deus?</p>
					<p>Jesus abriu diante do povo a necessidade de conhecer o que &eacute; a verdade. Ele chamou a aten&ccedil;&atilde;o para as Escrituras. Levou as mentes ao mundo al&eacute;m, ao limiar do C&eacute;u, iluminado com as gl&oacute;rias da vida no infinito. Ensinou-lhes que, tendo em vista as realidades solenes do mundo por vir, as reivindica&ccedil;&otilde;es de Deus devem merecer sua mais s&eacute;ria aten&ccedil;&atilde;o, mas isso n&atilde;o os incapacitaria para nenhum dever essencial. Jesus conhecia o valor real de tudo o que dizia respeito ao bem-estar da humanidade nos variados interesses desta vida, mas via que as coisas do tempo se tornam envolventes, enquanto aquelas da eternidade s&atilde;o negligenciadas. Ele as colocou diante de seus ouvintes em sua import&acirc;ncia relativa, atribuindo a cada uma seu lugar apropriado (<em>The Youth&rsquo;s Instructor</em>, 4 de novembro de 1897).</p>
					<p>N&atilde;o &eacute; o que se fala, n&atilde;o &eacute; o que se professa, nem a piedade e religiosidade que se afirma ter que tem valor diante de Deus, mas s&atilde;o as obras de justi&ccedil;a que revelam um car&aacute;ter crist&atilde;o. Obedecer &agrave; lei de Deus significa ser r&aacute;pido para enxergar as necessidades de nossos semelhantes e r&aacute;pido em ajud&aacute;-los, sem parar para perguntar: Ser&aacute; que eles creem nas mesmas doutrinas em que eu creio? Obedecer &agrave; lei de Deus significa atuar como m&atilde;o de Deus, aliviando as necessidades da humanidade sofredora, n&atilde;o importando qual a cren&ccedil;a religiosa das pessoas necessitadas. Aqueles que fazem esse trabalho e que s&atilde;o leais aos princ&iacute;pios da verdade de Deus est&atilde;o vivendo o Evangelho.</p>
					<p>O Senhor observa cuidadosamente os atos de compaix&atilde;o e miseric&oacute;rdia mostrados pelos homens a seus semelhantes. Em seu livro de mem&oacute;ria est&aacute; registrado cada ato de miseric&oacute;rdia realizado. &ldquo;&lsquo;No dia em que Eu agir&rsquo;, diz o Senhor dos Ex&eacute;rcitos, &lsquo;eles ser&atilde;o o Meu tesouro pessoal. Eu terei compaix&atilde;o deles como um pai tem compaix&atilde;o do filho que lhe obedece. Ent&atilde;o, voc&ecirc;s ver&atilde;o novamente a diferen&ccedil;a entre o justo e o &iacute;mpio, entre os que servem a Deus e os que n&atilde;o O servem&rsquo;&rdquo; (Ml 3:17, 18, NVI).</p>
					<p>O Salvador dedicava mais tempo e trabalho na cura das enfermidades dos aflitos que a pregar. Sua &uacute;ltima determina&ccedil;&atilde;o aos ap&oacute;stolos, Seus representantes na Terra, foi que eles impusessem as m&atilde;os sobre os enfermos para que eles fossem curados. Quando o Mestre voltar, Ele elogiar&aacute; os que visitaram os enfermos e aliviaram as necessidades dos aflitos. &ldquo;Tive fome, e Me destes de comer&rdquo;, Ele dir&aacute; aos que estiverem &agrave; Sua direita. &ldquo;Tive sede, e Me destes de beber; era forasteiro, e Me hospedastes; estava nu, e Me vestistes; enfermo, e Me visitastes; preso, e fostes ver-&shy;Me. ... Sempre que o fizestes a um destes Meus pequeninos irm&atilde;os, a Mim o fizestes&rdquo; (Mt 25:35-40; <em>Review and Herald</em>, 9 de abril de 1908).</p>
				</div>
            </div>		
		
			<div class="separator"></div><div id="seg"></div>

		
			<div class="h-info">
				<div class="float-left"><b>Segunda, 30 de abril</b></div>
				<div class="float-right">Ano Bíblico: 2Rs 24, 25</div>
			</div>
			<h1>Leite e alimento s&oacute;lido</h1>
			<p><strong>3. Teologicamente, o que significa leite, alimento s&oacute;lido e crescimento espiritual? Quais s&atilde;o os sinais de defici&ecirc;ncia no crescimento espiritual?</strong> <a href="#" class="lnk" title="“Eu, porém, irmãos, não vos pude falar como a espirituais, e sim como a carnais, como a crianças em Cristo. Leite vos dei a beber, não vos dei alimento sólido; porque ainda não podíeis suportá-lo. Nem ainda agora podeis, porque ainda sois carnais. Porquanto, havendo entre vós ciúmes e contendas, não é assim que sois carnais e andais segundo o homem?” (1 Coríntios 3:1-3 RA)">1Co 3:1-3</a>; <a href="#" class="lnk" title="“desejai ardentemente, como crianças recém-nascidas, o genuíno leite espiritual, para que, por ele, vos seja dado crescimento para salvação,” (1 Pedro 2:2 RA)">1Pe 2:2</a></p>
			<textarea class="response"></textarea>
			<p>Evidentemente, os membros da igreja de Corinto n&atilde;o haviam ido muito longe em seu desenvolvimento espiritual depois de Paulo ter estabelecido o grupo. Consequentemente, quando pregou a eles, sua mensagem foi um apelo para que se entregassem a Deus e crescessem espiritualmente, at&eacute; o ponto em que pudessem compreender as profundas verdades do evangelho. Sua prega&ccedil;&atilde;o nesse momento teria enfatizado mais a aceita&ccedil;&atilde;o do evangelho do que a edifica&ccedil;&atilde;o espiritual. Paulo n&atilde;o pregaria sobre os temas mais profundos enquanto as pessoas n&atilde;o tivessem maturidade espiritual suficiente para entend&ecirc;-los e responder a eles.</p>
			<p>Ao buscar alcan&ccedil;ar as pessoas, devemos sempre estar atentos &agrave; estrat&eacute;gia de Paulo. Devemos levar as pessoas a se entregarem a Cristo e, depois, podemos esperar que elas aceitem as verdades profundas de Sua Palavra que podem transformar a vida.</p>
			<p>A sequ&ecirc;ncia evangel&iacute;stica pode se referir a uma estrat&eacute;gia em longo prazo ou a um processo breve. Quando as pessoas avan&ccedil;am atrav&eacute;s de uma sequ&ecirc;ncia de programas at&eacute; o ponto em que est&atilde;o abertas ao chamado de Deus, elas podem ser conduzidas a assistir a uma s&eacute;rie evangel&iacute;stica completa ou receber uma s&eacute;rie de estudos b&iacute;blicos. Seja qual for o programa, o princ&iacute;pio continua sendo o mesmo: primeiro o leite (temas simples do evangelho para come&ccedil;ar um relacionamento) e, em seguida, o alimento s&oacute;lido (verdades mais profundas e mais decisivas que levam a um compromisso firme).</p>
			<p><strong>4. Por que Jesus n&atilde;o apresentava toda a verdade de uma s&oacute; vez? Como saber o momento certo? Como podemos aplicar esse princ&iacute;pio em nossa maneira de lidar com os outros?</strong> <a href="#" class="lnk" title="“Tenho ainda muito que vos dizer, mas vós não o podeis suportar agora;” (João 16:12 RA)">Jo 16:12</a></p>
			<textarea class="response"></textarea>
			<p>Um rec&eacute;m-convertido, adventista do s&eacute;timo dia, estava t&atilde;o emocionado com a verdade aprendida que desejava dizer a todos. Muitas vezes, o primeiro assunto que ele compartilhava com os outros, era o ensinamento sobre a &ldquo;marca da besta&rdquo;. Embora bem-intencionado, ele era um excelente exemplo de como a verdade precisa ser apresentada de forma sequencial.</p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Paulo havia adaptado necessariamente sua maneira de ensinar &agrave; condi&ccedil;&atilde;o da igreja. ... Muitos dos crentes de Corinto tinham sido lentos para aprender as li&ccedil;&otilde;es que ele estava se esfor&ccedil;ando para lhes ensinar. Seu avan&ccedil;o no conhecimento espiritual n&atilde;o havia sido proporcional a seus privil&eacute;gios e oportunidades. ...</p>
					<p>Tinha sido trabalho de Paulo instruir os conversos de Corinto nos rudimentos, o pr&oacute;prio alfabeto da f&eacute; crist&atilde;. Ele foi obrigado a instru&iacute;-los como &agrave;queles que eram igno&shy;rantes das opera&ccedil;&otilde;es do poder divino sobre o cora&ccedil;&atilde;o. Naquele tempo, eles<br />
						eram incapazes de compreender os mist&eacute;rios da salva&ccedil;&atilde;o, porque &ldquo;o homem natural n&atilde;o aceita as coisas do Esp&iacute;rito de Deus, porque lhe s&atilde;o loucura; e n&atilde;o pode entend&ecirc;-&shy;las, porque elas se discernem espiritualmente&rdquo; (1Co 2:14). Paulo tinha se esfor&ccedil;ado para espalhar a semente, que outros deviam regar. Aqueles que o seguiam deviam levar adiante a obra a partir do ponto em que ele havia deixado, dando luz espiritual e conhecimento no devido tempo, conforme a igreja fosse capaz de suportar.</p>
					<p>Quando o ap&oacute;stolo assumiu seu trabalho em Corinto, ele percebeu que devia introduzir mais cuidadosamente as grandes verdades que desejava ensinar. Ele sabia que entre seus ouvintes haveria aqueles que se orgulhavam em crer em teorias humanas e defensores de falsos sistemas de culto, que estavam tateando com olhos cegos, na esperan&ccedil;a de encontrar no livro da natureza teorias que entrassem em contradi&ccedil;&atilde;o com a realidade da vida espiritual e imortal conforme &eacute; revelada nas Escrituras. Ele tamb&eacute;m sabia que os cr&iacute;ticos se esfor&ccedil;ariam para contestar a interpreta&ccedil;&atilde;o crist&atilde; da Palavra revelada, e que os c&eacute;ticos tratariam o evangelho de Cristo com esc&aacute;rnio e menosprezo (<em>Review and Herald</em>, 17 de agosto de 1911).</p>
					<p>O terceiro cap&iacute;tulo de 1 Cor&iacute;ntios cont&eacute;m instru&ccedil;&otilde;es que todos os que afirmam seguir Jesus devem estudar. Contendas no corpo de crentes n&atilde;o se conformam com a ordem de Deus. S&atilde;o manifesta&ccedil;&otilde;es dos atributos do cora&ccedil;&atilde;o natural. A todos os que trazem desordem e desuni&atilde;o s&atilde;o aplic&aacute;veis as palavras de Paulo: &ldquo;Irm&atilde;os, n&atilde;o lhes pude falar como a espirituais, mas como a carnais, como a crian&ccedil;as em Cristo. Dei-lhes leite, e n&atilde;o alimento s&oacute;lido, pois voc&ecirc;s n&atilde;o estavam em condi&ccedil;&otilde;es de receb&ecirc;-lo. De fato, voc&ecirc;s ainda n&atilde;o est&atilde;o em condi&ccedil;&otilde;es&rdquo; (1Co 3:1, 2,&nbsp;NVI). Paulo aqui se dirigia a pessoas cujo avan&ccedil;o n&atilde;o era proporcional a seus privil&eacute;gios e oportunidades. Eles deveriam ter sido capazes de suportar a explana&ccedil;&atilde;o da simples Palavra de Deus, mas estavam na posi&ccedil;&atilde;o em que os disc&iacute;pulos estavam quando Cristo lhes disse: &ldquo;Tenho ainda muito que lhes dizer, mas voc&ecirc;s n&atilde;o o podem suportar agora&rdquo; (Jo 16:12). Eles deveriam ter avan&ccedil;ado muito no conhecimento espiritual, capazes de compreender e praticar as verdades mais elevadas da Palavra, mas n&atilde;o eram santificados. Haviam-se esquecido que deviam abandonar suas tend&ecirc;ncias heredit&aacute;rias e cultivadas para o mal, e que n&atilde;o deveriam abrigar os atributos carnais.</p>
					<p>Para o ap&oacute;stolo, era imposs&iacute;vel reprovar a injusti&ccedil;a sem que os que diziam crer na verdade se ofendessem. O testemunho inspirado n&atilde;o poderia fazer bem algum, porque eles haviam perdido o discernimento espiritual. Ci&uacute;mes, m&aacute;s suspeitas e acusa&ccedil;&otilde;es fechavam a porta para a obra do Esp&iacute;rito Santo. De bom grado, Paulo se teria demorado em verdades maiores e mais dif&iacute;ceis, verdades ricas em alimento, mas sua instru&ccedil;&atilde;o teria pisado diretamente sobre suas tend&ecirc;ncias para os ci&uacute;mes, e n&atilde;o teria sido recebida. Os mist&eacute;rios divinos da piedade, que lhes permitiam compreender as verdades necess&aacute;rias para a &eacute;poca, n&atilde;o poderiam ser apresentados. O ap&oacute;stolo devia selecionar li&ccedil;&otilde;es que, como o leite, pudessem ser tomadas sem irritar os &oacute;rg&atilde;os do aparelho digestivo. N&atilde;o poderiam ser ditas verdades de mais profundo interesse porque os ouvintes as aplicariam mal e as desviariam, apresentando-as aos novos conversos, que precisavam apenas das verdades mais simples da Palavra (<em>Review and Herald</em>, 11 de dezembro de 1900).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="ter"></div>

			<div class="h-info">
				<div class="float-left"><b>Terça, 1º de maio</b></div>
				<div class="float-right">Ano Bíblico: 1Cr 1–3</div>
			</div>
			<h1>Verdades decisivas</h1>
			<p>Uma verdade decisiva &eacute; um ensino b&iacute;blico que, uma vez compreendido, desafia a pessoa a fazer mudan&ccedil;as significativas em suas cren&ccedil;as pessoais ou em seu estilo de vida. Algumas verdades decisivas, como a observ&acirc;ncia do s&aacute;bado e evitar alimentos imundos, afetam tanto as cren&ccedil;as quanto o estilo de vida. Isso ressalta mais uma vez a necessidade de levar as pessoas a aceitar Cristo antes de exort&aacute;-las a fazer coisas para Ele.</p>
			<p><strong>5. Que verdade decisiva fez com que alguns se afastassem de Jesus? Que li&ccedil;&atilde;o podemos aprender com esse fato? Que &ldquo;verdades decisivas&rdquo; ainda precisam ser aceitas para que assumamos um compromisso total com Jesus?</strong> <a href="#" class="lnk" title="“Quem comer a minha carne e beber o meu sangue tem a vida eterna, e eu o ressuscitarei no último dia. Pois a minha carne é verdadeira comida, e o meu sangue é verdadeira bebida. Quem comer a minha carne e beber o meu sangue permanece em mim, e eu, nele. Assim como o Pai, que vive, me enviou, e igualmente eu vivo pelo Pai, também quem de mim se alimenta por mim viverá. Este é o pão que desceu do céu, em nada semelhante àquele que os vossos pais comeram e, contudo, morreram; quem comer este pão viverá eternamente. Estas coisas disse Jesus, quando ensinava na sinagoga de Cafarnaum. Muitos dos seus discípulos, tendo ouvido tais palavras, disseram: Duro é este discurso; quem o pode ouvir? Mas Jesus, sabendo por si mesmo que eles murmuravam a respeito de suas palavras, interpelou-os: Isto vos escandaliza? Que será, pois, se virdes o Filho do Homem subir para o lugar onde primeiro estava? O espírito é o que vivifica; a carne para nada aproveita; as palavras que eu vos tenho dito são espírito e são vida. Contudo, há descrentes entre vós. Pois Jesus sabia, desde o princípio, quais eram os que não criam e quem o havia de trair. E prosseguiu: Por causa disto, é que vos tenho dito: ninguém poderá vir a mim, se, pelo Pai, não lhe for concedido. À vista disso, muitos dos seus discípulos o abandonaram e já não andavam com ele.” (João 6:54-66 RA)">Jo 6:54-66</a></p>
			<textarea class="response"></textarea>
			<p>Na multiplica&ccedil;&atilde;o dos p&atilde;es e peixes, muitos testemunharam e se beneficiaram do alimento oferecido por Jesus. No dia seguinte, eles O seguiram, a fim de ser alimentados novamente. Quando Jesus tentou desviar a mente deles para as coisas espirituais, usando a ilustra&ccedil;&atilde;o de Seu corpo e sangue, muitos se afastaram dEle. O problema n&atilde;o era que eles n&atilde;o pudessem compreender a verdade da salva&ccedil;&atilde;o unicamente por meio de Cristo, e sim que eles se recusavam a aceit&aacute;-la. Quando seus desejos pessoais n&atilde;o foram atendidos, eles escolheram se afastar de Jesus.</p>
			<p><strong>6. Como &eacute; posta &agrave; prova a autenticidade do amor? Como nos sa&iacute;mos nesse teste?</strong> <a href="#" class="lnk" title="“Se me amais, guardareis os meus mandamentos.” (João 14:15 RA)">Jo 14:15</a></p>
			<textarea class="response"></textarea>
			<p>Mais cedo ou mais tarde, vir&aacute; o tempo em que uma professa cren&ccedil;a ser&aacute; posta &agrave; prova pelo chamado &agrave; a&ccedil;&atilde;o. A realidade &eacute; que, &agrave;s vezes, em qualquer etapa do processo de evangeliza&ccedil;&atilde;o, as pessoas se afastam quando s&atilde;o confrontadas com verdades decisivas. No entanto, a experi&ecirc;ncia tem mostrado que as pessoas respondem de modo mais f&aacute;cil e positivo a uma verdade decisiva quando j&aacute; tem sido cultivado um relacionamento de amor com o Salvador. Em outras palavras, o evangelismo realizado na sequ&ecirc;ncia correta traz os melhores resultados.</p>
			<p>Jesus tinha muitas coisas para dizer aos disc&iacute;pulos, mas sabia que naquele momento eles n&atilde;o as entenderiam (<a href="#" class="lnk" title="“Tenho ainda muito que vos dizer, mas vós não o podeis suportar agora;” (João 16:12 RA)">Jo 16:12</a>). Sua promessa de que o Esp&iacute;rito Santo os guiaria a toda a verdade (<a href="#" class="lnk" title="“quando vier, porém, o Espírito da verdade, ele vos guiará a toda a verdade; porque não falará por si mesmo, mas dirá tudo o que tiver ouvido e vos anunciará as coisas que hão de vir.” (João 16:13 RA)">Jo 16:13</a>) se estende ao nosso tempo, para n&oacute;s mesmos e para aqueles que procuramos levar a Cristo.</p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Era necess&aacute;rio que Cristo falasse assim claramente [Jo&atilde;o 6] em rela&ccedil;&atilde;o &agrave; Sua obra. Aqueles que pretendiam ser Seus disc&iacute;pulos deveriam ser testados. Eles deviam ser provados, e isso, antes que Ele os deixasse, para que, depois de Sua<br />
						partida, sua apostasia n&atilde;o constitu&iacute;sse uma surpresa para os verdadeiros disc&iacute;pulos, e a prova&ccedil;&atilde;o n&atilde;o fosse muito grave para eles. O Salvador viu que essa prova era necess&aacute;ria para a seguran&ccedil;a futura de Sua Igreja.</p>
					<p>&ldquo;H&aacute; alguns de voc&ecirc;s que n&atilde;o creem. ... Ningu&eacute;m pode vir a Mim, se o Pai, que Me enviou, n&atilde;o o atrair&rdquo; (Jo 6:64, 44, NVI). Ele queria impression&aacute;-los com o fato de que se n&atilde;o eram atra&iacute;dos a Ele, seria porque n&atilde;o eram sens&iacute;veis &agrave; grandeza do amor do Pai pelos seres humanos ca&iacute;dos. &ldquo;O homem natural n&atilde;o aceita as coisas do Esp&iacute;rito de Deus, porque lhe s&atilde;o loucura; e n&atilde;o pode entend&ecirc;-las, porque elas se discernem espiritualmente&rdquo; (1Co 2:14). &Eacute; por uma f&eacute; viva, sempre crescente, que a pessoa v&ecirc; e aprecia a santidade de Cristo. Essa &eacute; a gl&oacute;ria que a f&eacute; pura recebe, e isso desperta no cora&ccedil;&atilde;o a decidida a&ccedil;&atilde;o que demonstra o poder de Deus.</p>
					<p>A verdade apresentada claramente fez seu trabalho. Por meio dela, muitos se sentiram ofendidos. Suas a&ccedil;&otilde;es mostraram que a verdade era desagrad&aacute;vel para eles. Fechando os olhos para a luz, e os cora&ccedil;&otilde;es &agrave; repreens&atilde;o, eles escolheram o louvor dos homens em vez da admoesta&ccedil;&atilde;o de Deus. Estavam propensos a voluntariamente interpretar mal as palavras de Cristo. &ldquo;&Agrave; vista disso&rdquo;, lemos, &ldquo;muitos dos Seus disc&iacute;pulos O abandonaram e j&aacute; n&atilde;o andavam com Ele&rdquo; (Jo 6:66).</p>
					<p>Com o cora&ccedil;&atilde;o triste, o Salvador viu o resultado de Suas palavras e viu que muitos se estavam afastando dEle. Sua compaix&atilde;o fora depreciada, Seu amor, n&atilde;o correspondido, Sua miseric&oacute;rdia, menosprezada, rejeitada Sua salva&ccedil;&atilde;o, e Ele sentiu isso profundamente. Foram acontecimentos como esse que fizeram dEle um homem de dores e experimentado no sofrimento.</p>
					<p>Espalhou-se rapidamente a not&iacute;cia de que o pr&oacute;prio Cristo havia declarado n&atilde;o ser o Messias. Essa declara&ccedil;&atilde;o truncada mudou a mar&eacute; do sentimento popular e muitos se afastaram dEle (<em>Signs of the Times</em>, 15 de maio de 1901).</p>
					<p>Cristo receber&aacute; todos os que forem a Ele pela f&eacute;. No entanto, milhares est&atilde;o perecendo em seus pecados, negligentes e imprudentes na desobedi&ecirc;ncia &agrave; lei de Deus. &Eacute; o cora&ccedil;&atilde;o amoroso e obediente que vai a Ele, e Sua promessa &eacute;: &ldquo;O que vem a Mim, de modo nenhum o lan&ccedil;arei fora&rdquo; (Jo 6:37). Em sua cegueira, muitos v&atilde;o ficar ofendidos porque est&atilde;o seguindo um falso padr&atilde;o.</p>
					<p>&ldquo;&Agrave; vista disso, muitos dos Seus disc&iacute;pulos O abandonaram e j&aacute; n&atilde;o andavam com Ele&rdquo; (Jo 6:66). Esses homens se haviam unido a Cristo como aprendizes. Mas sua mente carnal interpretou a figura de linguagem de Cristo como se Ele estivesse falando literalmente. Sua compreens&atilde;o era primitiva. Isso pode ser visto em todas as &eacute;pocas da hist&oacute;ria. Jesus sabia tudo sobre desafei&ccedil;&atilde;o. Ele disse: &ldquo;contudo, h&aacute; alguns de voc&ecirc;s que n&atilde;o creem&rdquo; (Jo 6:64, NVI).</p>
					<p>N&atilde;o devemos nos surpreender se passarmos por experi&ecirc;ncia semelhante. Aqueles que n&atilde;o fazem de Cristo seu tudo em tudo, mas t&ecirc;m uma f&eacute; superficial, n&atilde;o entendem as palavras de Cristo. Muitos se unem a Cristo na esperan&ccedil;a de obter o benef&iacute;cio de algumas vantagens temporais, mas as exig&ecirc;ncias do evangelho os ofendem. N&atilde;o t&ecirc;m vida espiritual, n&atilde;o se unem a Cristo de cora&ccedil;&atilde;o e verdadeira f&eacute; para fazer a vontade de Deus. Se tivessem recebido Sua palavra, teriam alcan&ccedil;ado o entendimento (<em>The Home Missionary</em>, 1o de junho de 1897).</p>
				</div>
            </div>
			
			<div class="separator"></div><div id="qua"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Quarta, 2 de maio</b></div>
				<div class="float-right">Ano Bíblico: 1Cr 4–6</div>
			</div>
			<h1>Medindo o crescimento espiritual</h1>
			<p>N&atilde;o h&aacute; garantia de que influenciamos as pessoas de forma espiritual simplesmente porque transmitimos informa&ccedil;&otilde;es b&iacute;blicas por meio de uma palestra p&uacute;blica, semin&aacute;rio ou estudo b&iacute;blico. Muitas pessoas t&ecirc;m assistido a uma s&eacute;rie evangel&iacute;stica, a um semin&aacute;rio sobre o Apocalipse, a uma s&eacute;rie de estudos b&iacute;blicos, ou talvez a todos os itens mencionados. Embora possam ter obtido uma compreens&atilde;o intelectual da verdade b&iacute;blica, isso n&atilde;o significa que eles tenham integrado essas verdades &agrave; pr&oacute;pria vida.</p>
			<p>Como podemos ter mais certeza de que nossos ouvintes estejam sendo influenciados pela verdade e de que sua vida esteja sendo transformada?</p>
			<p>Fazer perguntas &eacute; uma forma importante e eficiente de avaliar a compreens&atilde;o e o crescimento espiritual das pessoas, ao longo de cada estudo b&iacute;blico. &Eacute; melhor fazer perguntas abertas que incentivem uma resposta informativa e que n&atilde;o possam ser respondidas simplesmente com um sim ou n&atilde;o.</p>
			<p>Algumas dessas perguntas podem ser: Em sua opini&atilde;o, o que esses versos est&atilde;o nos dizendo? Como voc&ecirc; pode compartilhar essa verdade com um amigo? Como voc&ecirc; se sente acerca da promessa de Deus para voc&ecirc;? Em raz&atilde;o do que foi estudado, que mudan&ccedil;as precisam ocorrer na sua atitude para com os outros e em sua maneira de viver? Como essas verdades o ajudam a amar mais a Jesus? De todas as coisas que voc&ecirc; aprendeu, o que mais o impressionou? O que lhe trouxe mais esperan&ccedil;a? O que lhe trouxe mais medo?</p>
			<p>Os estudos b&iacute;blicos e as apresenta&ccedil;&otilde;es evangel&iacute;sticas devem ser planejados em uma sequ&ecirc;ncia l&oacute;gica e ordenada. Primeiramente, s&atilde;o apresentados os estudos mais simples e f&aacute;ceis de entender, enquanto os estudos mais complexos da s&eacute;rie dever&atilde;o ser apresentados mais tarde, quando a compreens&atilde;o do estudante da B&iacute;blia estiver ampliada.</p>
			<p><strong>7. Por que um Deus que conhece tudo faz perguntas espec&iacute;ficas? Fazer perguntas pode ajudar as pessoas a crescer na gra&ccedil;a de Deus?</strong> <a href="#" class="lnk" title="“E chamou o SENHOR Deus ao homem e lhe perguntou: Onde estás?” (Gênesis 3:9 RA) <br />“Disse o SENHOR Deus à mulher: Que é isso que fizeste? Respondeu a mulher: A serpente me enganou, e eu comi.” (Gênesis 3:13 RA)">Gn 3:9, 13</a>; <a href="#" class="lnk" title="“Indo Jesus para os lados de Cesaréia de Filipe, perguntou a seus discípulos: Quem diz o povo ser o Filho do Homem? E eles responderam: Uns dizem: João Batista; outros: Elias; e outros: Jeremias ou algum dos profetas. Mas vós, continuou ele, quem dizeis que eu sou?” (Mateus 16:13-15 RA)">Mt 16:13-15</a>; <a href="#" class="lnk" title="“Reunidos os fariseus, interrogou-os Jesus: Que pensais vós do Cristo? De quem é filho? Responderam-lhe eles: De Davi. Replicou-lhes Jesus: Como, pois, Davi, pelo Espírito, chama-lhe Senhor, dizendo: Disse o Senhor ao meu Senhor: Assenta-te à minha direita, até que eu ponha os teus inimigos debaixo dos teus pés? Se Davi, pois, lhe chama Senhor, como é ele seu filho? E ninguém lhe podia responder palavra, nem ousou alguém, a partir daquele dia, fazer-lhe perguntas.” (Mateus 22:41-46 RA)">22:41-46</a>; <a href="#" class="lnk" title="“Tendo eles partido para Cafarnaum, estando ele em casa, interrogou os discípulos: De que é que discorríeis pelo caminho?” (Marcos 9:33 RA)">Mc 9:33</a>; <a href="#" class="lnk" title="“Três dias depois, o acharam no templo, assentado no meio dos doutores, ouvindo-os e interrogando-os.” (Lucas 2:46 RA)">Lc 2:46</a></p>
			<textarea class="response"></textarea>
			
			<p>&nbsp;</p>
			
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Tentei apresentar a verdade em sua simplicidade, a fim de que jovens e velhos, s&aacute;bios e ignorantes, pudessem entender. Sinto profundamente pelo povo da It&aacute;lia, especialmente por aqueles que vivem nesses vales. ... Muitos anseiam por maior pureza e santidade. Precisam simplesmente de um ensino simples e claro como os ap&oacute;stolos davam. H&aacute; grande imprecis&atilde;o nas doutrinas que prevalecem nas igrejas reformadas. A cren&ccedil;a geral &eacute; de que sua f&eacute; est&aacute; fundada sobre as Escrituras, mas &eacute; surpreendente a falta de um real conhecimento do que a B&iacute;blia ensina. Quando a verdade &eacute; apresentada, alguns homens e mulheres sinceros sentem-se dispostos a se assentar e investigar. Eles dizem: &ldquo;Se essa &eacute; a verdade, n&oacute;s a queremos.&rdquo; Estamos felizes por dizer que, no momento, muitos est&atilde;o investigando por si mesmos. Paulo encontrou alguns assim em seus dias. Ele elogiou os bereanos por serem mais nobres que os de Tessal&ocirc;nica, pois examinavam diariamente as Escrituras para ver se essas coisas eram assim.</p>
					<p>O Pastor A.C. Bourdeau tem realizado reuni&otilde;es em Villar por algum tempo e espera continu&aacute;-las pelo menos uma vez por semana durante o ver&atilde;o. Seria dif&iacute;cil mant&ecirc;-las com mais frequ&ecirc;ncia, pois a maioria das pessoas desse lugar, nesta &eacute;poca do ano, vai ao alto das montanhas, onde seus rebanhos podem pastar gratuitamente nas terras do governo. Mas dizem que se o irm&atilde;o Bourdeau continuar as reuni&otilde;es, eles v&atilde;o participar todas as tardes de domingo. Ele j&aacute; apresentou amplamente as quest&otilde;es relativas ao advento e ao s&aacute;bado, e o interesse ainda &eacute; inabal&aacute;vel. Uma quest&atilde;o &eacute; quando pressionar essas pessoas para uma decis&atilde;o com rela&ccedil;&atilde;o ao s&aacute;bado.</p>
					<p>Compreensivelmente, alguns podem estar preparados para decidir agora, mas a maioria n&atilde;o est&aacute;. Assim, foi decidido que a melhor forma seria induzi-los a continuar a estudar a B&iacute;blia e providenciar para que abundante material de leitura seja colocado em suas m&atilde;os. Pensamos que isso, com um serm&atilde;o semanal, ser&aacute; suficiente para manter seu interesse at&eacute; que eles voltem para os vales no in&iacute;cio do outono, quando outro esfor&ccedil;o pode ser feito, e eles estejam preparados para mudar de forma inteligente. ...</p>
					<p>No s&aacute;bado, falei com o pequeno grupo reunido em Torre Pellice, sobre 1 Pedro 3:15: &ldquo;Antes, santifiquem Cristo como Senhor em seu cora&ccedil;&atilde;o. Estejam sempre preparados para responder a qualquer pessoa que lhes pedir a raz&atilde;o da esperan&ccedil;a que h&aacute; em voc&ecirc;s&rdquo; (NVI). V&aacute;rios dos presentes estavam envolvidos diretamente no trabalho da colportagem. Busquei impressionar todos sobre a import&acirc;ncia de exercer mansid&atilde;o e bondade ao apresentar a verdade aos incr&eacute;dulos. O trabalho de salvar para Cristo requer tato e sabedoria, n&atilde;o deve ser levado avante impulsivamente, mas com intelig&ecirc;ncia e com o esp&iacute;rito de Cristo (<em>Review and Herald</em>,&nbsp;29 de junho de 1886).</p>
					<p>Busque o Senhor em ora&ccedil;&atilde;o, pedindo que Ele lhe mostre o melhor caminho para chegar &agrave;s pessoas com quem entrar em contato. Lembre-se das palavras do Salvador: &ldquo;N&atilde;o vim chamar justos, e sim pecadores, ao arrependimento&rdquo; (Lc 5:32). Lembre-se dos diferentes m&eacute;todos que devem ser seguidos no trato com diferentes pessoas. A alguns, voc&ecirc; pode dar um folheto. A outros, voc&ecirc; pode fazer a pergunta: &ldquo;Voc&ecirc; ama o Senhor Jesus?&rdquo; Nas reuni&otilde;es realizadas, fale de forma que desperte seu interesse. Lide com o assunto sobre o qual est&aacute; falando de maneira t&atilde;o simples e pr&aacute;tica que n&atilde;o se possa deixar de entender. Muitos h&aacute; que s&atilde;o t&atilde;o&nbsp;ignorantes sobre os termos usados ​​por aqueles que falam de temas espirituais que n&atilde;o compreendem o que ouvem. Muitos que ouvem t&ecirc;m t&atilde;o pouco interesse em coisas espirituais que grande parte do esfor&ccedil;o feito para lhes dar instru&ccedil;&atilde;o religiosa &eacute; como combater no ar (<em>The Health Food Ministry</em>, p. 68, 69).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="qui"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Quinta, 3 de maio</b></div>
				<div class="float-right">Ano Bíblico: 1Cr 7–9</div>
			</div>
			<h1>Preparando uma colheita</h1>
			<p>Conduzir uma pessoa em sua jornada espiritual &eacute; como a prepara&ccedil;&atilde;o para uma colheita. Quem j&aacute; cultivou uma horta sabe que h&aacute; um prazo definido e uma sequ&ecirc;ncia de passos a seguir para que a desejada colheita seja obtida. Devemos remover as ervas daninhas, cavar o solo, plantar as sementes e reg&aacute;-las. &Eacute; necess&aacute;rio tamb&eacute;m criar o ambiente apropriado para as plantas. Algumas necessitam de plena luz solar, enquanto outras precisam de alguma sombra. Al&eacute;m disso, &eacute; necess&aacute;rio proteger as plantas de aves e de pragas de jardim. Em outras palavras, as plantas de uma horta devem ser cuidadas desde o momento em que a semente &eacute; colocada no solo at&eacute; que a planta se torne madura e frut&iacute;fera. Para pessoas na jornada espiritual, um processo semelhante come&ccedil;a antes do batismo e deve continuar posteriormente. O ideal &eacute; que a pessoa seja alimentada at&eacute; que seja capaz de come&ccedil;ar a nutrir outras pessoas. Essa verdade ressalta novamente a natureza vital de uma sequ&ecirc;ncia planejada, que ofere&ccedil;a o prazo correto, execute as medidas certas e crie o melhor ambiente de cuidado e prote&ccedil;&atilde;o.</p>
			<p><strong>8. Qual &eacute; o nosso desafio com rela&ccedil;&atilde;o &agrave; nutri&ccedil;&atilde;o da semente lan&ccedil;ada em terra boa? Que passos devemos dar e qual deve ser o objetivo final do processo?</strong> <a href="#" class="lnk" title="“Afluindo uma grande multidão e vindo ter com ele gente de todas as cidades, disse Jesus por parábola: Eis que o semeador saiu a semear. E, ao semear, uma parte caiu à beira do caminho; foi pisada, e as aves do céu a comeram. Outra caiu sobre a pedra; e, tendo crescido, secou por falta de umidade. Outra caiu no meio dos espinhos; e estes, ao crescerem com ela, a sufocaram. Outra, afinal, caiu em boa terra; cresceu e produziu a cento por um. Dizendo isto, clamou: Quem tem ouvidos para ouvir, ouça. E os seus discípulos o interrogaram, dizendo: Que parábola é esta? Respondeu-lhes Jesus: A vós outros é dado conhecer os mistérios do reino de Deus; aos demais, fala-se por parábolas, para que, vendo, não vejam; e, ouvindo, não entendam. Este é o sentido da parábola: a semente é a palavra de Deus. A que caiu à beira do caminho são os que a ouviram; vem, a seguir, o diabo e arrebata-lhes do coração a palavra, para não suceder que, crendo, sejam salvos. A que caiu sobre a pedra são os que, ouvindo a palavra, a recebem com alegria; estes não têm raiz, crêem apenas por algum tempo e, na hora da provação, se desviam. A que caiu entre espinhos são os que ouviram e, no decorrer dos dias, foram sufocados com os cuidados, riquezas e deleites da vida; os seus frutos não chegam a amadurecer. A que caiu na boa terra são os que, tendo ouvido de bom e reto coração, retêm a palavra; estes frutificam com perseverança.” (Lucas 8:4-15 RA)">Lc 8:4-15</a>; <a href="#" class="lnk" title="“Mas eu vos digo a verdade: convém-vos que eu vá, porque, se eu não for, o Consolador não virá para vós outros; se, porém, eu for, eu vo-lo enviarei. Quando ele vier, convencerá o mundo do pecado, da justiça e do juízo:” (João 16:7-8 RA) <br />“quando vier, porém, o Espírito da verdade, ele vos guiará a toda a verdade; porque não falará por si mesmo, mas dirá tudo o que tiver ouvido e vos anunciará as coisas que hão de vir.” (João 16:13 RA)">Jo 16:7, 8, 13</a></p>
			<textarea class="response"></textarea>
			<p>A explica&ccedil;&atilde;o de Jesus sobre a par&aacute;bola revela alguns fatos interessantes. O verso 12 sugere que algumas pessoas come&ccedil;aram a crer, mas foram desviadas pelo diabo antes que sua cren&ccedil;a fosse firmemente estabelecida. O verso 13 descreve alguns que receberam a palavra com alegria &ndash; eles acreditaram por algum tempo, mas, quando tentados, seguiram em outra dire&ccedil;&atilde;o. O verso 14 menciona outro grupo que ouviu, mas n&atilde;o chegou &agrave; maturidade crist&atilde;. Muitas pessoas come&ccedil;aram a jornada em dire&ccedil;&atilde;o a Cristo e Seu reino, mas em v&aacute;rias etapas do caminho aconteceram coisas que impediram um progresso em seu crescimento.</p>
			<p>Para se obter uma boa colheita, raras vezes &eacute; suficiente apenas semear. Nosso desafio, como igreja e como indiv&iacute;duos, &eacute; semear a semente do evangelho e nutrir sequencialmente os que est&atilde;o come&ccedil;ando a jornada at&eacute; a maturidade.</p>
			<p><em>Que parte da par&aacute;bola melhor descreve sua experi&ecirc;ncia espiritual? Que escolhas voc&ecirc; pode fazer para melhorar sua situa&ccedil;&atilde;o?</em></p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>O cultivo do solo, a semeadura, o cuidado com a semente pelo semeador, representam diferentes fases da obra de Cristo em favor das pessoas. Primeiramente, aparece a folha, depois, a espiga e o gr&atilde;o cheio na espiga. ...</p>
					<p>Para que a semente cres&ccedil;a, deve ter cuidado e, tendo o homem feito sua parte, isso &eacute; apenas o come&ccedil;o. Depois que o homem preparou o solo e plantou a semente, mostrando cuidado e decis&atilde;o no trabalho, ele deve depender de Deus, o grande lavrador, para enviar sol e chuva para regar a terra sedenta e fazer com que a semente brote e cres&ccedil;a. A influ&ecirc;ncia combinada das for&ccedil;as invis&iacute;veis do Senhor &eacute; necess&aacute;ria desde o momento em que a semente &eacute; enterrada no solo at&eacute; que a colheita seja trazida. ...</p>
					<p>Cristo procura conduzir a mente da semente natural, lan&ccedil;ada ao solo, at&eacute; a semente do evangelho, a semeadura que trar&aacute; o homem de volta &agrave; lealdade. O Salvador veio a este mundo para semear a verdade. Como semeador no campo, Ele espalha as sementes da verdade no cora&ccedil;&atilde;o dos homens. ...</p>
					<p>Que significa receber no cora&ccedil;&atilde;o a boa semente? Significa receber as palavras de Cristo. Esse &eacute; um rem&eacute;dio para o pecado. Alguns recebem apenas parcialmente a verdade, uma meia-simpatia, desejando, ao mesmo tempo, nunca ter ouvido falar dela. Nesse solo, Satan&aacute;s semeia sua semente, e logo os espinhos crescem, sufocando a boa semente. Mas quando a semente do evangelho &eacute; semeada em solo que a acolhe, quando ela &eacute; incorporada &agrave; vida, s&atilde;o vistos resultados diretos e gloriosos, resultados que d&atilde;o testemunho do amor infinito de Deus e do poder transformador do evangelho.</p>
					<p>Receber a boa semente significa muito. Em Lucas, lemos: &ldquo;A que caiu na boa terra s&atilde;o os que, tendo ouvido de bom e reto cora&ccedil;&atilde;o, ret&ecirc;m a palavra; estes frutificam com perseveran&ccedil;a&rdquo; (Lc 8:15). Um cora&ccedil;&atilde;o honesto &eacute; aquele que, quando a luz brilha dentro dele, reconhece que o pecado &eacute; a transgress&atilde;o da lei. &ldquo;Considerem atentamente como voc&ecirc;s est&atilde;o ouvindo&rdquo; (Lc 8:128, NVI), disse o grande Mestre. De que vale passar a vida enganando a n&oacute;s mesmos? Quando a verdade &eacute; recebida no cora&ccedil;&atilde;o, o joio que cresce ali &eacute; desenraizado. Os apelos de Deus &agrave; consci&ecirc;ncia n&atilde;o mais devem ser desprezados como se n&atilde;o tivessem consequ&ecirc;ncia (<em>The Youth&rsquo;s Instructor</em>, 16 de agosto de 1900).</p>
					<p>Que encorajamento &eacute; para o semeador saber que nem sempre enfrentar&aacute; desapontamento! Por vezes, a semente &eacute; recebida por um cora&ccedil;&atilde;o honesto. O ouvinte compreende a verdade e n&atilde;o resiste ao Esp&iacute;rito Santo nem se recusa a receber a impress&atilde;o da verdade sobre o cora&ccedil;&atilde;o. Sente que deve ser fiel a Deus e a si mesmo. Recebe a verdade no cora&ccedil;&atilde;o, e esta realiza seu trabalho transformador sobre o car&aacute;ter. Ele n&atilde;o &eacute; capaz de mudar o pr&oacute;prio cora&ccedil;&atilde;o, mas o Esp&iacute;rito Santo, mediante obedi&ecirc;ncia &agrave; verdade, o santifica.</p>
					<p>Bom cora&ccedil;&atilde;o n&atilde;o significa um cora&ccedil;&atilde;o sem pecado, pois o evangelho deve ser pregado aos perdidos. Jesus diz: &ldquo;N&atilde;o vim chamar justos, mas pecadores ao arrependimento&rdquo; (Lc 5: 21, NVI). O pecador condenado enxerga-se como transgressor no grande espelho moral, a santa lei de Deus. Olha para o Salvador, na cruz do Calv&aacute;rio, e pergunta por que foi feito esse grande sacrif&iacute;cio; e a cruz aponta para a santa lei de Deus, que foi transgredida. Foi para salvar da ru&iacute;na os transgressores que aquele que era igual com Deus ofereceu Sua vida no Calv&aacute;rio (<em>Review and Herald</em>, 28 de junho de 1892).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="sex"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Sexta, 4 de maio</b></div>
				<div class="float-right">Ano Bíblico: 1Cr 10–12</div>
			</div>
			<h1>Estudo adicional</h1>
			<p>N&atilde;o esperar&iacute;amos que as oportunidades de treinamento evangel&iacute;stico distrital, mencionadas na li&ccedil;&atilde;o tr&ecirc;s, sejam descobertas, planejadas e assistidas em apenas uma semana. No entanto, &eacute; importante pensar no seu p&uacute;blico-alvo enquanto est&aacute; considerando o treinamento e onde seu minist&eacute;rio se encaixa nos planos da igreja.<br />
				Os seguintes pontos merecem considera&ccedil;&atilde;o:</p>
			<p>1. Em consulta com l&iacute;deres de evangelismo, defina seu programa de evangelismo e o p&uacute;blico-alvo. Considerar seu p&uacute;blico-alvo ajudar&aacute; voc&ecirc; a se concentrar em todos os aspectos do processo. Por exemplo, com rela&ccedil;&atilde;o a um programa para crian&ccedil;as, ser&aacute; melhor divulg&aacute;-lo em escolas e em bairros onde existem muitas fam&iacute;lias jovens. Outros p&uacute;blicos-alvo podem ser: aposentados, desempregados, estudantes, etc.</p>
			<p>2. Focalizar um p&uacute;blico-alvo vai ajud&aacute;-lo a escolher melhor sua equipe, local, tempo e estrat&eacute;gias de acompanhamento. Isso tamb&eacute;m ajudar&aacute; numa avalia&ccedil;&atilde;o eficaz no encerramento do seu programa e lhe dar&aacute; um foco espec&iacute;fico de ora&ccedil;&atilde;o.</p>
			<p>3. Considere os jovens e adultos que frequentam a igreja, mas ainda n&atilde;o s&atilde;o batizados ou pessoas que frequentemente participam de programas especiais da igreja ou da Escola Adventista.</p>

			<p><strong>Perguntas para reflex&atilde;o</strong></p>
			<ol>
				<li>“Uma verdade recebida no coração abrirá espaço para outra verdade” (Ellen G. White, <em>Testemunhos Para a Igreja</em>, v. 6, p. 449). Em que sequência devem ser apresentadas as verdades, para que alcancemos as pessoas de modo mais eficaz? Por que a morte de Cristo deve sempre estar na vanguarda do que ensinamos?</li>
				<li>“Cristo atraiu a Si o coração de Seus ouvintes, pela manifestação de Seu amor, e então, pouco a pouco, à medida que podiam suportar, Ele lhes desdobrava as grandes verdades do reino…” (Ellen G. White, <em>Evangelismo</em>, p. 57). O que você prefere ser: um cristão amoroso com uma doutrina errada ou um cristão insensível com uma doutrina correta? Será que existe uma terceira opção?</li>
			</ol>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			<p>&nbsp;</p>
			<p class="font-small"><strong>Respostas sugestivas:</strong> <strong>1.</strong> Ensinava verdades espirituais e supria necessidades f&iacute;sicas, como cura de doen&ccedil;as.&nbsp; <strong>2.</strong> Alimento, bebida, abrigo, roupa e carinho. Se reconhecermos a import&acirc;ncia dessa miss&atilde;o, a demonstraremos na pr&aacute;tica.&nbsp; <strong>3.</strong> Leite: conceitos b&aacute;sicos da verdade. Alimento s&oacute;lido: verdades mais profundas. Ci&uacute;mes e contendas indicam falta de crescimento. <strong>4.</strong> As pessoas n&atilde;o estavam preparadas para suportar. Precisamos conhecer as pessoas e ter sabedoria e prud&ecirc;ncia em nosso trabalho. <strong>5.</strong> A da salva&ccedil;&atilde;o por meio do sangue e do corpo de Cristo. Somente pela gra&ccedil;a podemos aceitar verdades que exigem mudan&ccedil;as. <strong>6.</strong> Pela obedi&ecirc;ncia aos mandamentos de Deus. <strong>7.</strong> Para que as pessoas refletissem em sua vida, avaliassem suas cren&ccedil;as, aprendessem novas verdades e crescessem na gra&ccedil;a.&nbsp; <strong>8.</strong> Por meio da Palavra e da convic&ccedil;&atilde;o do Esp&iacute;rito, ajudar as pessoas, para que elas perseverem, amadure&ccedil;am e assim produzam frutos.</p>
			
			<p>&nbsp;</p>
			
			<!-- AUX professor -->
			<div id="aux" class="eg-comments">
                <span class="label">Auxiliar para o professor</span>
                <div>
					<h2 class="align-center">Resumo da Lição</h2>
					<p class="aux-title">Texto-chave: <span>2 Coríntios 3:2</span></p>
					
					<p class="aux-title">O aluno deverá...</p>
					<ol class="aluno-dev">
						<li>
							<ol>
								<li><b><em>Saber:</em></b> Por que é importante organizar em sequência a apresentação do evangelho, começando com as verdades simples, voltadas para o relacionamento, e prosseguindo até as verdades mais decisivas que levam ao comprometimento.</li>
								<li><b><em>Sentir:</em></b> Empatia pelas necessidades físicas e espirituais das pessoas.</li>
								<li><b><em>Fazer:</em></b> Promover um ambiente de estímulo e proteção para o crescimento da semente do evangelho naqueles a quem ministramos.</li>
							</ol>
						</li>
					</ol>
					
					<p class="aux-title">Esboço</p>
					<ol class="esboco">
						<li>
							Conhecer: Do relacionamento ao compromisso
							<ol>
								<li><span>Como Cristo considerou as necessidades no desenvolvimento das sementes do evangelho, plantadas em Seus discípulos e em outros ouvintes?</span></li>
								<li><span>Por que as verdades que promovem um relacionamento com Deus devem ser apresentadas antes das verdades decisivas, que exigem compromisso e mudança?</span></li>
								<li><span>Perguntas abertas podem nos ajudar a entender o grau de crescimento espiritual daqueles com quem estamos trabalhando.</span></li>
							</ol>
						</li>
						<li>
							Sentir: Pastor carinhoso
							<ol>
								<li><span>No ministério, por que é importante atender tanto as necessidades espirituais quanto as físicas? Como Jesus exemplificou essa abordagem?</span></li>
								<li><span>Em que episódios as pessoas foram supridas por Cristo nas necessidades físicas, mas rejeitaram as verdades espirituais?</span></li>
							</ol>
						</li>
						<li>
							Fazer: Protegendo o crescimento delicado
							<ol>
								<li><span>Quais são os vários desafios dos novos cristãos que estão se desenvolvendo em nossa família e comunidade?</span></li>
								<li><span>Como podemos nutrir e proteger esses novos cristãos enquanto desenvolvem estabilidade na fé?</span></li>
							</ol>
						</li>
					</ol>
					
					<p class="aux-title">Resumo: <span>Devemos apresentar as verdades do evangelho que primeiramente levam as pessoas a um amoroso e salvífico relacionamento com Cristo e, em seguida, desafiar os novos cristãos ao compromisso e à obediência.</span></p>

					<p>&nbsp;</p>
					<h2 class="align-center">Ciclo do aprendizado</h2>
					<span class="title-box">Motivação</span>
					<p class="text-box">
						<b>Conceito-chave para o crescimento espiritual:</b> Ministrar às pessoas e conduzi-las em uma caminhada mais próxima de Jesus requer paciência e planejamento.<br />
						<b>Só para o professor:</b> Ao estabelecer boas práticas de ensino da Bíblia e de testemunho, é útil considerar como Jesus, Paulo e Pedro levavam as pessoas a Deus, em uma sequência lógica e sensível às necessidades delas.</p>
					
					<p><b>História de abertura:</b> Imagine seu primeiro dia na escola. Você está animado e ao mesmo tempo nervoso a respeito de sua experiência iminente. Entrando na sala de aula, você é calorosamente saudado pela professora, que o convida a sentar-se em uma carteira cheia de livros. Depois do toque do sino para início das aulas, o professor lhe pede que abra o livro de física no capítulo intitulado “Mecânica Quântica e Integrais de Trajetória”. Visto que você ainda não aprendeu a ler, é um pouco difícil encontrar a página certa. Você começa a se perguntar se é esperto o suficiente para estar na escola.</p>

					<p><b>Pense nisto:</b> Embora não esperemos que um aluno da primeira série faça trabalhos do nível universitário, quantas vezes, em nossa bem-intencionada avidez em testemunhar, tentamos oferecer o “alimento sólido” a alguém antes de estabelecer primeiramente relacionamento pessoal e compreensão dos ensinamentos básicos da Bíblia?</p>
					
					<p>&nbsp;</p>
					<span class="title-box">Compreensão</span>
					<p class="text-box"><b>Só para o professor:</b> Mostre que as pessoas devem receber o alimento espiritual conforme sua capacidade de assimilação, assim como acontece com os bebês. Muitas vezes, o primeiro contato com a verdade ocorre por meio de um gesto de amor.</p>
					
					<h2 class="align-center">Comentário Bíblico</h2>
					<p><strong>I. Minist&eacute;rio crist&atilde;o</strong><br />
						(Recapitule com a classe Mt 25:35-40; Dt 15:7-11; J&oacute; 29:12-16; Is 58:6, 7.)<br />
						Os atos enumerados ali s&atilde;o simples: alimentar os famintos, dar aos sedentos algo para beber, ser hospitaleiro para com os estranhos, dar roupas aos necessitados, visitar os que est&atilde;o doentes ou na pris&atilde;o. Esses atos n&atilde;o exigem nenhum treinamento nem habilidade especiais, apenas o cora&ccedil;&atilde;o cheio de amor pelos necessitados. Al&eacute;m disso, Jesus nos assegura que, quando fazemos essas coisas por algu&eacute;m, &eacute; como se estiv&eacute;ssemos ministrando diretamente a Ele.<br />
						Cuidar dos pobres e necessitados h&aacute; muito tempo tem sido uma caracter&iacute;stica dos que amam a Deus. J&aacute; no tempo de Mois&eacute;s, os israelitas receberam a seguinte instru&ccedil;&atilde;o: &ldquo;N&atilde;o endure&ccedil;am o cora&ccedil;&atilde;o, nem fechem a m&atilde;o para com o seu irm&atilde;o pobre&rdquo; (Dt 15:7, NVI). Ao examinar sua vida, J&oacute; se lembrou de que ajudava os pobres, os &oacute;rf&atilde;os, as vi&uacute;vas, e de que era &ldquo;o pai para os necessitados&rdquo; (J&oacute; 29:16, NVI).<br />
						<strong>Pense nisto:</strong> Em Isa&iacute;as 58:6, 7, o &ldquo;jejum&rdquo; que Deus escolhe &eacute; notavelmente semelhante &agrave; lista encontrada em Mateus 25:35-40. Pe&ccedil;a que a classe leia e compare esses dois textos, anotando as semelhan&ccedil;as. Por que esses atos de caridade s&atilde;o t&atilde;o importantes para Deus? Por que estamos ministrando tamb&eacute;m a Jesus quando aliviamos o sofrimento dos necessitados? A B&iacute;blia prioriza a obra de aliviar as necessidades f&iacute;sicas das pessoas antes de tratar suas necessidades espirituais?</p>
					<p><strong>II. Primeiro o leite, depois o alimento s&oacute;lido</strong><br />
						(Leia em voz alta com a classe 1Pe 2:1, 2; 1Co 3:1-3.)<br />
						Ambas as passagens se referem ao leite como alimento para os novos na f&eacute;. Em 1 Pedro 2:2, notamos que os rec&eacute;m-nascidos na f&eacute; s&atilde;o incentivados a desejar &ldquo;de cora&ccedil;&atilde;o o leite espiritual puro [da palavra, B&iacute;blia King James]&rdquo; para se tornar mais fortes na f&eacute;. A fim de experimentar esse crescimento, o verso anterior aponta a necessidade de p&ocirc;r de lado toda mal&iacute;cia, engano, hipocrisia, inveja e cal&uacute;nia.<br />
						Infelizmente, parece que os crentes de Corinto ainda estavam lutando com essas quest&otilde;es (1Co 3:3). Como resultado, seu crescimento espiritual foi prejudicado, e eles ainda n&atilde;o estavam prontos para aprender as verdades espirituais mais profundas que Paulo desejava compartilhar.<br />
						Tanto na nutri&ccedil;&atilde;o espiritual quanto na f&iacute;sica, a progress&atilde;o da dieta vai do leite b&aacute;sico ao &ldquo;alimento s&oacute;lido&rdquo; mais substancial, do tipo que pode ser mais facilmente digerido, uma vez que a compreens&atilde;o do novo crist&atilde;o tenha se desenvolvido.<br />
						Comente com a classe: Por que os rec&eacute;m-nascidos recebem leite em vez de alimento s&oacute;lido para a nutri&ccedil;&atilde;o e crescimento? Por que Pedro exortou os novos crist&atilde;os a p&ocirc;r de lado os atributos negativos citados em 1 Pedro 2:1 antes de beber &ldquo;o leite puro [da palavra]&rdquo;? Quais s&atilde;o alguns dos ensinamentos b&iacute;blicos mais f&aacute;ceis que constituem o &ldquo;leite&rdquo;, e quais s&atilde;o alguns dos mais profundos que v&atilde;o al&eacute;m dos pontos b&aacute;sicos?<br />
						<strong>Pense nisto:</strong> Em rela&ccedil;&atilde;o aos crist&atilde;os de Corinto, est&aacute; escrito que &ldquo;aqueles a quem foram dirigidas essas palavras n&atilde;o estavam se alimentando de Cristo e, por isso, n&atilde;o haviam avan&ccedil;ado no conhecimento espiritual. Paulo disse: &ldquo;Dei-lhes leite&rdquo; &ndash; as verdades mais claras e simples, adequadas para os novos convertidos na f&eacute;; &ldquo;n&atilde;o alimento s&oacute;lido&rdquo; &ndash; o alimento espiritual s&oacute;lido, nutritivo, adequado para os que t&ecirc;m progredido no conhecimento das coisas divinas. Eles estavam vivendo em um n&iacute;vel espiritual baixo, permanecendo nas verdades superficiais que n&atilde;o exigem muita reflex&atilde;o nem investiga&ccedil;&atilde;o profunda&rdquo; (Ellen G. White, Manuscrito 70, 1901).</p>
					<p><strong>III. Discurso duro</strong><br />
						(Recapitule com a classe Jo 6:54-66.)<br />
						Ao ler esse duro discurso, &eacute; importante voltar um pouco na passagem e ler mais do ensinamento de Jesus, come&ccedil;ando com o verso 41. Ali vemos v&aacute;rios pontos b&aacute;sicos levantados por Jesus que ajudam a nos preparar para a passagem desafiadora, a partir do verso 54. Os pontos incluem: (1) aceitar Jesus como Filho de Deus, enviado pelo Pai; (2) compreender que &eacute; Deus que nos atrai a Si mesmo; (3) n&atilde;o apenas ouvir, mas aprender; (4) aceitar Jesus como nosso Salvador, para ter vida eterna. Depois desses pontos b&aacute;sicos (o &ldquo;leite&rdquo;), Jesus apresentou o alimento mais s&oacute;lido ao oferecer a Si mesmo como o P&atilde;o da Vida. Mais do que apenas o man&aacute; di&aacute;rio que alimentou os israelitas no deserto, Jesus nos convida a participar dEle para ser eternamente satisfeitos.<br />
						Comente com a classe: Por que Jesus usou uma met&aacute;fora t&atilde;o v&iacute;vida em Jo&atilde;o 6:54-66? Ser&aacute; que os ouvintes realmente acharam que Jesus estava incentivando o canibalismo, ou eles estavam usando esse discurso duro como desculpa para se afastar quando Jesus n&atilde;o atendeu &agrave;s suas expectativas? Justifique sua resposta. Quando confrontados com um ensinamento dif&iacute;cil, tamb&eacute;m somos tentados a fazer a mesma coisa?<br />
						<strong>Pense nisto:</strong> &ldquo;Cristo usou a figura de comer e beber para representar a intimidade com Ele de que necessitam todos os que finalmente participar&atilde;o com Ele em Sua gl&oacute;ria. O alimento temporal que ingerimos &eacute; assimilado, dando for&ccedil;a e consist&ecirc;ncia ao corpo. De modo semelhante, quando cremos nas palavras do Senhor Jesus e as aceitamos, elas passam a fazer parte de nossa vida espiritual, trazendo luz e paz, esperan&ccedil;a e alegria, e fortalecendo a vida como o alimento material fortalece o corpo&rdquo; (Ellen G. White, Exaltai-O [Medita&ccedil;&otilde;es Matinais, 1992], p. 106).</p>
					<p><strong>IV. Mesma semente, solos diferentes</strong><br />
						(Recapitule com a classe Lc 8:4-15; Mt 11:15; Hb 2:1.)<br />
						O semeador da par&aacute;bola em Lucas seguia o t&iacute;pico m&eacute;todo antigo de semear com as m&atilde;os um grande campo, lan&ccedil;ando punhados de sementes enquanto caminhava. Seu objetivo era fazer com que o m&aacute;ximo poss&iacute;vel de sementes ca&iacute;sse e crescesse no solo bom, mas, inevitavelmente, algumas sementes se perdiam. N&atilde;o era culpa do semeador que algumas sementes n&atilde;o produzissem. Todos as sementes eram iguais, era o solo que fazia a diferen&ccedil;a.<br />
						Essa par&aacute;bola tem duplo significado: (1) encoraja-nos a ser como a boa terra, onde a semente cresce e produz &ldquo;boa colheita, a cem por um&rdquo; (Lc 8:8, NVI); (2) como o semeador da par&aacute;bola, devemos semear generosamente a semente da Palavra de Deus (v. 11), embora entendamos que nem todas as sementes criar&atilde;o ra&iacute;zes e crescer&atilde;o. No entanto, n&atilde;o devemos ficar desanimados, mas continuar semeando.<br />
						<strong>Pense nisto:</strong> Jesus termina a par&aacute;bola declarando: &ldquo;Aquele que tem ouvidos, ou&ccedil;a!&rdquo; (Mt 13:43, NVI). Est&aacute; registrado que Jesus pronunciou esse apelo sincero pelo menos dez vezes no Novo Testamento, depois de alguns dos Seus ensinamentos mais importantes (Mc 7:16; Lc 14:35; Ap 2:7, 11, 17, 29;.3:6, 13, 22).</p>
					
					<p>&nbsp;</p>
					
					<span class="title-box">Aplicação</span>
					<p class="text-box"><b>Só para o professor:</b> Solicite dois voluntários para ler o diálogo da cena a seguir. Depois da encenação, peça à classe que elabore um diálogo que ilustre melhor a sequência do “leite para a comida sólida”.</p>
					
					<p>Novo estudante da B&iacute;blia: Estou feliz porque voc&ecirc; veio estudar a B&iacute;blia comigo. Eu tenho desejado compreend&ecirc;-la melhor.</p>
					<p><strong>Professor de B&iacute;blia:</strong> Eu estou contente em estar aqui. Pensei que, visto que voc&ecirc; foi criado como cat&oacute;lico romano, poderia estar interessado em estudar sobre a marca da besta em nossa primeira li&ccedil;&atilde;o.</p>
					<p><strong>Estudante da B&iacute;blia:</strong> Marca da besta? Parece um pouco estranho. Poder&iacute;amos come&ccedil;ar com outro assunto? Estou triste porque minha av&oacute; acabou de morrer. Mas, embora eu saiba que ela est&aacute; no C&eacute;u agora, n&atilde;o posso deixar de me sentir t&atilde;o triste.</p>
					<p><strong>Professor de B&iacute;blia:</strong> Oh, n&atilde;o! Sua av&oacute; n&atilde;o est&aacute; no C&eacute;u. Ela est&aacute;...</p>
					<p><strong>Estudante da B&iacute;blia:</strong> O qu&ecirc;? Voc&ecirc; acha que ela est&aacute; no inferno? Voc&ecirc; simplesmente n&atilde;o sabe como ela era santa! (Estudante pega um ma&ccedil;o de cigarros.)</p>
					<p><strong>Professor de B&iacute;blia:</strong> Por favor, n&atilde;o fume! Isso me deixa enjoado. Al&eacute;m disso, voc&ecirc; n&atilde;o sabe que o seu corpo &eacute; o templo de Deus e que voc&ecirc; deve cuidar melhor desse templo?</p>
					<p><strong>Estudante da B&iacute;blia:</strong> Bem... N&atilde;o sei exatamente o que voc&ecirc; quer dizer. Mas, de toda maneira, por que voc&ecirc; n&atilde;o experimenta um desses sandu&iacute;ches de presunto? Espero que isso ajude voc&ecirc; a se sentir melhor do est&ocirc;mago.</p>
					<p><strong>Professor de B&iacute;blia:</strong> Hum... Sinto muito. Penso que preciso ir agora. Podemos reprogramar nossos estudos b&iacute;blicos para outro momento?</p>
					<p><strong>Estudante da B&iacute;blia:</strong> Eu n&atilde;o sei. N&atilde;o tenho certeza de que esteja t&atilde;o interessado no estudo da B&iacute;blia, afinal.</p>

					
					<p>&nbsp;</p>
					
					<span class="title-box">Criatividade</span>
					<p class="text-box"><b>Só para o professor:</b> O objetivo desta atividade é ajudar os alunos a desenvolver confiança na sequência eficaz do estudo da Bíblia, para que sejam supridas as necessidades dos diferentes estudantes.</p>
					
					<p><strong>Atividade:</strong> Em uma folha de papel, fa&ccedil;a uma lista das 28 cren&ccedil;as fundamentais da Igreja Adventista do S&eacute;timo Dia, mas deixe as cren&ccedil;as sem numera&ccedil;&atilde;o e com a ordem trocada. Entregue uma c&oacute;pia para cada aluno. Convide seus alunos a olhar a lista e colocar uma estrela ao lado das cinco principais cren&ccedil;as b&aacute;sicas (ou &ldquo;leite&rdquo;) e um c&iacute;rculo ao lado das cinco principais cren&ccedil;as avan&ccedil;adas (ou &ldquo;alimento s&oacute;lido&rdquo;). Em seguida, divida a classe em duplas ou pequenos grupos (dependendo do tamanho da classe) e os instrua a numerar as cren&ccedil;as em uma ordem que constituiria uma boa sequ&ecirc;ncia de estudo b&iacute;blico para algu&eacute;m que queira entender os ensinamentos da B&iacute;blia.</p>
					<p>Incentive os membros da classe a iniciar um pequeno grupo de estudos da B&iacute;blia em sua casa, local de trabalho (muitos empregadores permitem tal atividade durante o dia, no intervalo para o almo&ccedil;o), ou em outros locais em que haja receptividade. Lembre-os de organizar a sequ&ecirc;ncia de t&oacute;picos do estudo da B&iacute;blia de forma adequada para seu grupo espec&iacute;fico de estudos.</p>
				</div>
            </div>
			
			<!-- informativo -->
			<div id="info" class="eg-comments">
				<span class="label">Informativo Mundial das Missões</span>
				<div>
					<h2 class="align-center">Miss&atilde;o fora dos muros</h2>
					<h3 class="align-center">Indon&eacute;sia</h3>
					<p>&ndash; Voc&ecirc; pode me ajudar? &ndash; uma senhora, membro da igreja de Rudy lhe perguntou certo dia. &ndash; Meu vizinho quer saber quem s&atilde;o os adventistas, mas n&atilde;o sei como lhe explicar. Voc&ecirc; pode vir e conversar com ele?</p>
					<p>Rudy concordou em ir com aquela senhora para conversar com o vizinho dela. Eles foram em dire&ccedil;&atilde;o &agrave; vila. Embora n&atilde;o fosse muito longe de Medan, uma cidade grande situada ao oeste da Indon&eacute;sia, a maioria dos habitantes da vila s&atilde;o simples agricultores. Eles n&atilde;o t&ecirc;m acesso &agrave; educa&ccedil;&atilde;o nem atendimento m&eacute;dico. A maioria deles adora esp&iacute;ritos. Como funcion&aacute;rio do Hospital Adventista em Medan, Rudy queria ensin&aacute;-los a viver melhor atrav&eacute;s de h&aacute;bitos simples de sa&uacute;de. Al&eacute;m disso, queria falar sobre Jesus.</p>
					<p>Rudy e a senhora encontraram Mardan, seu vizinho, trabalhando no campo. Mardan olhou com desconfian&ccedil;a, dedilhando o talism&atilde; que usava para se proteger de maldi&ccedil;&otilde;es e ataques f&iacute;sicos.</p>
					<p>&ndash; As pessoas da vila odeiam Mardan porque ele amea&ccedil;a rogar pragas a menos que lhe deem dinheiro &ndash; a amiga cochichou. &ndash; Provavelmente, ele esteja surpreso ao nos ver aqui &ndash; Ela disse.</p>
					<p>Quando se apresentaram, Mardan ficou &agrave; vontade. Conversaram por alguns minutos e perguntaram se podiam visit&aacute;-lo na semana seguinte. Ele concordou. Ent&atilde;o, Rudy o convidou para ir &agrave; igreja no s&aacute;bado. Mardan franziu a testa.</p>
					<p>&ndash; N&atilde;o tenho roupas bonitas &ndash; ele disse.</p>
					<p>&ndash; Simplesmente apare&ccedil;a &ndash; Rudy disse. &ndash; Voc&ecirc; ser&aacute; bem-vindo.</p>
					<p>Ele foi, e os membros da igreja o acolheram bem.</p>
					<p>Na ter&ccedil;a-feira, eles visitaram Mardan em seu lar humilde. A fam&iacute;lia morava em uma casa simples, de ch&atilde;o batido e sem eletricidade. Seu filho tinha quebrado a perna, mas sem aten&ccedil;&atilde;o m&eacute;dica adequada, n&atilde;o havia sido curado devidamente. Rudy e seus colegas come&ccedil;aram a ensinar &agrave; fam&iacute;lia sobre h&aacute;bitos simples de sa&uacute;de que poderiam melhorar a vida deles.</p>
					<p>Pr&oacute;ximo do anoitecer se despediram prometendo voltar na semana seguinte para compartilhar mais informa&ccedil;&otilde;es.</p>
					<p>&ndash; Posso convidar outras pessoas? &ndash; Mardan perguntou.</p>
					<p>Rudy e sua amiga disseram a Mardan que ele poderia convidar qualquer pessoa que quisesse.</p>
					<p>Na semana seguinte, muitas pessoas estavam na casa de Mardan, ansiosas para aprender a ter uma vida mais saud&aacute;vel e significativa. A not&iacute;cia de que estavam ensinando sobre sa&uacute;de e sobre Deus se espalhou, e ainda mais pessoas compareceram. Eles se dividiram em tr&ecirc;s pequenos grupos para que todos pudessem aprender.<br />
						Ap&oacute;s se reunirem durante v&aacute;rios meses, realizaram reuni&otilde;es p&uacute;blicas no centro da vila. Depois das reuni&otilde;es, 24 pessoas pediram o batismo.</p>
					<p><strong>Do medo &agrave; f&eacute;</strong><br />
						Os habitantes dos vilarejos vizinhos ouviram falar a respeito da reuni&atilde;o do pequeno grupo e pediram que a equipe do hospital os ensinasse tamb&eacute;m. O apelo urgente surpreendeu os m&eacute;dicos, at&eacute; que souberam que pessoas estavam morrendo sob circunst&acirc;ncias estranhas. Eles acreditavam que algu&eacute;m da vila morreria em breve.</p>
					<p>Quando a equipe do hospital chegou para realizar a reuni&atilde;o, a casa do anfitri&atilde;o estava lotada. As reuni&otilde;es se realizaram durante uma semana e, em seguida, formaram um pequeno grupo com cerca de 20 pessoas. Ningu&eacute;m daquela vila morreu naquela semana, mas uma pessoa do vilarejo vizinho morreu na semana seguinte.</p>
					<p>As pessoas que viviam nos dois vilarejos vizinhos imploraram que os m&eacute;dicos dirigissem ali noites de ora&ccedil;&atilde;o e estudo da B&iacute;blia para impedir a morte de uma pessoa. Rudy e seus amigos concordaram, e come&ccedil;aram a realizar reuni&otilde;es semanais com as pessoas daquela localidade. Eles j&aacute; n&atilde;o tinham mais noites livres para reuni&otilde;es noturnas!</p>
					<p>Dois meses depois, Rudy e seus amigos realizaram reuni&otilde;es evangel&iacute;sticas em um local central e batizaram mais nove pessoas. Os moradores formaram v&aacute;rios pequenos grupos de estudo da B&iacute;blia.</p>
					<p><strong>Consultas gratuitas</strong><br />
						&ndash; O Hospital Adventista realiza 30 dias de consultas gratuitas por ano. Muitas s&atilde;o realizadas em conex&atilde;o com o evangelismo. Incentivamos h&aacute;bitos simples de sa&uacute;de como: ensinar as crian&ccedil;as a escovar os dentes, lavar as m&atilde;os e tomar banho para prevenir as doen&ccedil;as. Os adultos aprendem a limpar a casa, preparar alimenta&ccedil;&atilde;o saud&aacute;vel para ter uma fam&iacute;lia sadia. Depois, os volunt&aacute;rios do hospital oferecem servi&ccedil;os m&eacute;dicos, odontol&oacute;gicos e enviam para o hospital aqueles que necessitam de cuidados m&eacute;dicos adicionais &ndash; diz Rudy.</p>
					<p>Atualmente, existem 33 membros nesse conjunto de vilas. Essa regi&atilde;o &eacute; habitada, na sua maioria, por pessoas n&atilde;o crist&atilde;s, com menos de um adventista para cada 10 mil pessoas. Por isso, os funcion&aacute;rios do hospital ficam felizes com cada pessoa que entrega a vida a Cristo.</p>
					<p>&ndash; Estamos construindo uma igreja simples, na vila central, que servir&aacute; esse conjunto de vilas &ndash; Ele continua. &ndash; &Agrave; medida que os adventistas locais aprendem como o evangelismo de sa&uacute;de pode ser eficaz, ficam entusiasmados em compartilhar o trabalho e o minist&eacute;rio, atuando como m&atilde;os de Deus para pessoas que n&atilde;o O conhecem.<br />
						Parte da oferta desse d&eacute;cimo terceiro s&aacute;bado prover&aacute; equipamento m&eacute;dico muito necess&aacute;rio para atualizar os servi&ccedil;os do Hospital Adventista em Medan e expandir o trabalho nas vilas e cidades pr&oacute;ximas.</p>

					<p class="font-small">*Rudy Sitepu é vice-presidente de serviços médicos no Hospital Adventista de Medan, na Indonésia.</p>
						
					<p>&nbsp;</p>	
					<p class="aux-title">Resumo Missionário</p>
					<ul class="mgs-mis">
						<li>Medan é uma grande cidade no norte de Sumatra, uma ilha ao oeste da Indonésia. Mais de 90 por cento das pessoas que vivem na região seguem o islamismo. É difícil falar com essas pessoas sobre Jesus, mas elas apreciam a mensagem de saúde que os adventistas ensinam e isso abre portas para compartilhar o amor de Deus com elas.</li>
						<li>O hospital precisa de equipamentos médicos modernos para servir o povo de Medan e cidades vizinhas.</li>
					</ul>
				</div>
			</div>

		</div><!--Div full-column-->
		<div class="clear"></div>
	</div> <!--Div content element-->
	
	<!--
	############################################################################
	End of content #############################################################
	############################################################################
	-->

  
  
	<!--
	############################################################################
	Start Footer ###############################################################
	############################################################################
	-->
	
	<!--Include footer data from inc/footer.html-->
	<div class="footer">
	  <div id="includeFooter" csi:src="inc/footer.html"></div>
	</div><!--Div footer-->

	<!--
	############################################################################
	End Footer #################################################################
	############################################################################
	-->

</body>
</html>