<!DOCTYPE html>
<html xmlns:csi="http://www.massimocorner.com/libraries/csi/" lang="de">
<head>
	<meta charset="utf-8">
	<!--Prevent pinch to zoom on iOS devices-->
	<meta name="viewport" content="width=device-width; initial-scale=1.0; maximum-scale=1.0; user-scalable=no;" />
	<!--Allow saving as a web app on the home screen on iOS Devices (doesn't apply in Baker)-->
	<meta name="apple-mobile-web-app-capable" content="yes" />
	<meta name="apple-mobile-web-app-status-bar-style" content="black-translucent" />
	<meta name="format-detection" content="telephone=no" />


	<!--Title. The content of the title is displayed on the loading screen on iOS devices-->
	<title>Lição 6 • 5 a 12 de maio</title>

	<!--
	############################################################################
	Stylesheets ################################################################
	############################################################################
	-->

	<!--Loading the main style sheet-->
	<link href="styles/styles.css" rel="stylesheet" type="text/css" />

	<!--Loading the dossier specific css-->
	<!-- <link href="styles/dossiers/02.css" rel="stylesheet" type="text/css" /> -->

	<!--
	############################################################################
	Javascripts ################################################################
	############################################################################
	-->
	<script src="js/jquery-1.5.min.js" type="text/javascript"></script>
	<script type="text/javascript" src="js/tmt_core.js"></script>
	<script type="text/javascript" src="js/tmt_net.js"></script>
	<script type="text/javascript" src="js/tmt_csi.js"></script>
	<script src="js/jquery.touchSwipe-1.2.1.js" type="text/javascript"></script>
	<script src="js/jquery.autoresize.js" type="text/javascript"></script>
	<script src="js/app.js" type="text/javascript"></script>
</head>
<body id="ini" rel="6-2-2012">
	
	<div class="overlay"></div>
	<div class="verse-main">
		<div class="verse-label"></div>
		<div class="verse-text"></div>
	</div>
	
	<div id="main-edit-menu" class="main-edit-menu">
		<ul class="edit-menu">
			<li><span class="edit-menu-yellow" onclick="setYellow();"></span></li>
			<li><span class="edit-menu-green" onclick="setGreen();"></span></li>
			<li><span class="edit-menu-blue" onclick="setBlue();"></span></li>
			<li class="last-r"><span class="edit-menu-pink" onclick="setPink();"></span></li>
			<li class="last-l"><span class="edit-menu-remove" onclick="removeThisHighlight();"></span></li>
		</ul>
		<span class="edit-menu-label-fix"></span>
		<span class="edit-menu-label"></span>
	</div>
	
	<a href="#ini" class="top d-show" title="Ir para o topo"></a>
	<!--
	############################################################################
	Start content ##############################################################
	############################################################################
	-->

	<!--Dossier start image-->
	<div id="toolbar" class="dossier-start d-show">
		<div class="days-main">
			<ul class="days">
				<li><a class="days-link" href="#ini">SÁB</a></li>
				<li><a class="days-link" href="#dom">DOM</a></li>
				<li><a class="days-link" href="#seg">SEG</a></li>
				<li><a class="days-link" href="#ter">TER</a></li>
				<li><a class="days-link" href="#qua">QUA</a></li>
				<li><a class="days-link" href="#qui">QUI</a></li>
				<li><a class="days-link" href="#sex">SEX</a></li>
			</ul>
			
			<ul class="days right-menu">
				<li><a class="aux days-link" href="#aux">AUXILIAR</a></li>
				&amp;
				<li><a class="info days-link" href="#info">INFORMATIVO</a></li>
			</ul>
			<div class="play"></div>
		</div>
	</div>
	<div class="h-info lesson-main">
		<p class="float-left"><b>Lição 6</b></p>
		<p class="float-right">5 a 12 de maio</p>
	</div>

	<!--Main content-->
	<div class="content-element">
		<div class="full-column licao">
			<div id="sab"></div>
			<h1 class="align-center first">Evangelismo pessoal e <br />testemunho</h1>
			
			<div class="img-top">
				<img class="" src="images/top/6.jpg" />
				<video class="hidden main-video" controls preload>
					<source src="http://player.vimeo.com/external/40092388.sd.mp4?s=381160fdf88ca710e3d4023695dc422b" type="video/mp4">
					<source src="http://player.vimeo.com/external/40092388.mobile.mp4?s=7418b2d2b42d9a66a2d523c783b84960" type="video/mp4">
				</video>
			</div>
			
			<div class="h-info">
				<div class="float-left"><b>Sábado à tarde</b></div>
				<div class="float-right">Ano Bíblico: 1Cr 13–16</div>
			</div>
			<p><strong>VERSO PARA MEMORIZAR:</strong> <em>“‘Vocês são Minhas testemunhas’, declara o Senhor, ‘e Meu servo, a quem escolhi’”</em> (Is 43:10, NVI).</p>
			
			<p><strong>Leituras da semana:</strong> <a href="#" class="lnk" title="“Ao verem a intrepidez de Pedro e João, sabendo que eram homens iletrados e incultos, admiraram-se; e reconheceram que haviam eles estado com Jesus. Vendo com eles o homem que fora curado, nada tinham que dizer em contrário.” (Atos 4:13-14 RA)">At 4:13, 14</a>; <a href="#" class="lnk" title="“Os dois discípulos, ouvindo-o dizer isto, seguiram Jesus. E Jesus, voltando-se e vendo que o seguiam, disse-lhes: Que buscais? Disseram-lhe: Rabi (que quer dizer Mestre), onde assistes? Respondeu-lhes: Vinde e vede. Foram, pois, e viram onde Jesus estava morando; e ficaram com ele aquele dia, sendo mais ou menos a hora décima. Era André, o irmão de Simão Pedro, um dos dois que tinham ouvido o testemunho de João e seguido Jesus. Ele achou primeiro o seu próprio irmão, Simão, a quem disse: Achamos o Messias (que quer dizer Cristo), e o levou a Jesus. Olhando Jesus para ele, disse: Tu és Simão, o filho de João; tu serás chamado Cefas (que quer dizer Pedro). No dia imediato, resolveu Jesus partir para a Galiléia e encontrou a Filipe, a quem disse: Segue-me. Ora, Filipe era de Betsaida, cidade de André e de Pedro. Filipe encontrou a Natanael e disse-lhe: Achamos aquele de quem Moisés escreveu na lei, e a quem se referiram os profetas: Jesus, o Nazareno, filho de José. Perguntou-lhe Natanael: De Nazaré pode sair alguma coisa boa? Respondeu-lhe Filipe: Vem e vê. Jesus viu Natanael aproximar-se e disse a seu respeito: Eis um verdadeiro israelita, em quem não há dolo! Perguntou-lhe Natanael: Donde me conheces? Respondeu-lhe Jesus: Antes de Filipe te chamar, eu te vi, quando estavas debaixo da figueira. Então, exclamou Natanael: Mestre, tu és o Filho de Deus, tu és o Rei de Israel! Ao que Jesus lhe respondeu: Porque te disse que te vi debaixo da figueira, crês? Pois maiores coisas do que estas verás.” (João 1:37-50 RA)">Jo 1:37-50</a>; <a href="#" class="lnk" title="“SENHOR, tu me sondas e me conheces. Sabes quando me assento e quando me levanto; de longe penetras os meus pensamentos. Esquadrinhas o meu andar e o meu deitar e conheces todos os meus caminhos. Ainda a palavra me não chegou à língua, e tu, SENHOR, já a conheces toda. Tu me cercas por trás e por diante e sobre mim pões a mão. Tal conhecimento é maravilhoso demais para mim: é sobremodo elevado, não o posso atingir. Para onde me ausentarei do teu Espírito? Para onde fugirei da tua face? Se subo aos céus, lá estás; se faço a minha cama no mais profundo abismo, lá estás também; se tomo as asas da alvorada e me detenho nos confins dos mares, ainda lá me haverá de guiar a tua mão, e a tua destra me susterá. Se eu digo: as trevas, com efeito, me encobrirão, e a luz ao redor de mim se fará noite, até as próprias trevas não te serão escuras: as trevas e a luz são a mesma coisa. Pois tu formaste o meu interior tu me teceste no seio de minha mãe. Graças te dou, visto que por modo assombrosamente maravilhoso me formaste; as tuas obras são admiráveis, e a minha alma o sabe muito bem; os meus ossos não te foram encobertos, quando no oculto fui formado e entretecido como nas profundezas da terra. Os teus olhos me viram a substância ainda informe, e no teu livro foram escritos todos os meus dias, cada um deles escrito e determinado, quando nem um deles havia ainda. Que preciosos para mim, ó Deus, são os teus pensamentos! E como é grande a soma deles! Se os contasse, excedem os grãos de areia; contaria, contaria, sem jamais chegar ao fim. Tomara, ó Deus, desses cabo do perverso; apartai-vos, pois, de mim, homens de sangue. Eles se rebelam insidiosamente contra ti e como teus inimigos falam malícia. Não aborreço eu, SENHOR, os que te aborrecem? E não abomino os que contra ti se levantam? Aborreço-os com ódio consumado; para mim são inimigos de fato. Sonda-me, ó Deus, e conhece o meu coração, prova-me e conhece os meus pensamentos; vê se há em mim algum caminho mau e guia-me pelo caminho eterno.” (Salmos 139:1-24 RA)">Sl 139</a>; <a href="#" class="lnk" title="“Mulheres, sede vós, igualmente, submissas a vosso próprio marido, para que, se ele ainda não obedece à palavra, seja ganho, sem palavra alguma, por meio do procedimento de sua esposa, ao observar o vosso honesto comportamento cheio de temor. Não seja o adorno da esposa o que é exterior, como frisado de cabelos, adereços de ouro, aparato de vestuário; seja, porém, o homem interior do coração, unido ao incorruptível trajo de um espírito manso e tranqüilo, que é de grande valor diante de Deus. Pois foi assim também que a si mesmas se ataviaram, outrora, as santas mulheres que esperavam em Deus, estando submissas a seu próprio marido, como fazia Sara, que obedeceu a Abraão, chamando-lhe senhor, da qual vós vos tornastes filhas, praticando o bem e não temendo perturbação alguma. Maridos, vós, igualmente, vivei a vida comum do lar, com discernimento; e, tendo consideração para com a vossa mulher como parte mais frágil, tratai-a com dignidade, porque sois, juntamente, herdeiros da mesma graça de vida, para que não se interrompam as vossas orações. Finalmente, sede todos de igual ânimo, compadecidos, fraternalmente amigos, misericordiosos, humildes, não pagando mal por mal ou injúria por injúria; antes, pelo contrário, bendizendo, pois para isto mesmo fostes chamados, a fim de receberdes bênção por herança. Pois quem quer amar a vida e ver dias felizes refreie a língua do mal e evite que os seus lábios falem dolosamente; aparte-se do mal, pratique o que é bom, busque a paz e empenhe-se por alcançá-la. Porque os olhos do Senhor repousam sobre os justos, e os seus ouvidos estão abertos às suas súplicas, mas o rosto do Senhor está contra aqueles que praticam males. Ora, quem é que vos há de maltratar, se fordes zelosos do que é bom? Mas, ainda que venhais a sofrer por causa da justiça, bem-aventurados sois. Não vos amedronteis, portanto, com as suas ameaças, nem fiqueis alarmados; antes, santificai a Cristo, como Senhor, em vosso coração, estando sempre preparados para responder a todo aquele que vos pedir razão da esperança que há em vós,” (1 Pedro 3:1-15 RA)">1Pe 3:1-15</a>; <a href="#" class="lnk" title="“Pois, no caso, é verdadeiro o ditado: Um é o semeador, e outro é o ceifeiro. Eu vos enviei para ceifar o que não semeastes; outros trabalharam, e vós entrastes no seu trabalho.” (João 4:37-38 RA)">Jo 4:37, 38</a></p>
			
			<p><strong>Pensamento-chave:</strong>  Os que têm a alegria da certeza da salvação desejarão levar outros a experimentar o mesmo.</p>

			<p>Embora muitas pessoas ou&ccedil;am a boa not&iacute;cia acerca de Jesus atrav&eacute;s das atividades evangel&iacute;sticas e testemunho corporativode uma igreja, a influ&ecirc;ncia individual contribui significativamente para o sucesso do programa evangel&iacute;stico da igreja. Nas &uacute;ltimas d&eacute;cadas, pesquisas t&ecirc;m mostrado que amigos, parentes, vizinhos ou conhecidos (todos sob o poder do Esp&iacute;rito Santo), foram os fatores mais influentes para levar pessoas a entregar o cora&ccedil;&atilde;o a Cristo. Um estudo mostrou que at&eacute; 83% dos novos membros pesquisados declararam que os amigos, parentes e conhecidos, que eram membros da igreja, tiveram influ&ecirc;ncia significativa na convers&atilde;o deles. Entre os que participaram de alguma forma de reuni&otilde;es evangel&iacute;sticas p&uacute;blicas antes de assumir um compromisso com a igreja, 64% foram convidados por algu&eacute;m de seu c&iacute;rculo de pessoas pr&oacute;ximas.</p>
			<p>Nesta semana, consideraremos alguns exemplos b&iacute;blicos de redes de relacionamentos sociais, nossa conex&atilde;o com Jesus e influ&ecirc;ncia pessoal sobre as pessoas pr&oacute;ximas a n&oacute;s.</p>
            <label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
				<div>
					<p>Ao ouvirem os sacerdotes as palavras destemidas de Pedro, &ldquo;reconheceram que eles haviam estado com Jesus&rdquo; (At 4:13). Dos disc&iacute;pulos, ap&oacute;s a transfigura&ccedil;&atilde;o de Cristo, est&aacute; escrito que no fim dessa cena maravilhosa, eles &ldquo;n&atilde;o viram mais ningu&eacute;m a n&atilde;o ser Jesus&rdquo; (Mt 17:8, NVI). Nessas palavras est&aacute; contido o segredo da vida e do poder que marcaram a hist&oacute;ria da igreja primitiva. Quando os primeiros disc&iacute;pulos ouviram as palavras de Cristo, sentiram necessidade dEle. Procuraram, descobriram e O seguiram. Estavam com Ele no templo, &agrave; mesa, no aposento particular, no campo. Eram como alunos com um professor, dEle recebendo diariamente li&ccedil;&otilde;es da verdade eterna.</p>
					<p>Depois da ascens&atilde;o do Salvador, o sentido da presen&ccedil;a divina ainda estava com eles. Era uma presen&ccedil;a pessoal, cheia de amor e luz. Jesus, o Salvador, que tinha andado, conversado e orado com eles, que tinha falado de esperan&ccedil;a e conforto para seu cora&ccedil;&atilde;o, enquanto a mensagem de paz ainda estava sobre os l&aacute;bios, tinha sido tomado deles para o C&eacute;u. Ao ser recebido pelo coro de anjos, Suas palavras vinham a eles: &ldquo;E Eu estarei sempre com voc&ecirc;s, at&eacute; o fim dos tempos&rdquo;&nbsp;(Mt 28:120, NVI). Ele havia subido ao C&eacute;u com forma humana. Eles sabiam que Ele estava diante do trono de Deus, sendo ainda seu amigo e Salvador, que suas simpatias estavam inalteradas; que Ele ainda estava e sempre estaria identificado com a humanidade sofredora. Eles sabiam que Ele estava apresentando diante de Deus os m&eacute;ritos de Seu sangue, mostrando Suas m&atilde;os e p&eacute;s feridos, como lembran&ccedil;a do pre&ccedil;o que pagou por Seus remidos, e esse pensamento os fortalecia para suportar o opr&oacute;brio por Sua causa (<em>Review and Herald</em>, 2 de fevereiro de 1911).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="dom"></div>

			<div class="h-info">
				<div class="float-left"><b>Domingo, 6 de maio</b></div>
				<div class="float-right">Ano Bíblico: 1Cr 17–20</div>
			</div>
			<h1>Meu Deus e eu</h1>
			<p>Nosso relacionamento pessoal com Jesus influenciar&aacute; diretamente o sucesso do nosso testemunho em Seu favor. &Eacute; muito f&aacute;cil aprender algumas f&oacute;rmulas de testemunho e evangelismo e tentar promover o trabalho em nossa suposta sabedoria e for&ccedil;a. Ainda que Deus possa aben&ccedil;oar nossos esfor&ccedil;os, devemos sempre nos lembrar de que a Obra &eacute; dEle, e s&oacute; podemos realiz&aacute;-la por meio de Seu poder. Queremos apenas transmitir conhecimento (por mais importante que seja o conhecimento), ou desejamos incentivar um relacionamento espiritual vital? E como podemos transmitir aos outros o que n&atilde;o temos por n&oacute;s mesmos?</p>
			<p>Claro, sempre h&aacute; exemplos de pessoas que, por mais fracas na f&eacute;, por mais perto que estejam de vacilar &agrave; beira da apostasia e des&acirc;nimo, ainda s&atilde;o usadas por Deus para levar outros a Jesus. Alguns anos atr&aacute;s, em uma grande cidade, uma jovem senhora, tendo se filiado &agrave; Igreja Adventista do S&eacute;timo Dia, trabalhava incansavelmente para alcan&ccedil;ar seu irm&atilde;o. Anos depois, o irm&atilde;o foi batizado. Um m&ecirc;s depois, sua irm&atilde; abandonou a f&eacute; e at&eacute; hoje continua desprezando a f&eacute;. Embora casos como esse aconte&ccedil;am, o fato &eacute; que, quanto mais forte for nossa conex&atilde;o com Jesus, mais poderosas testemunhas seremos.</p>
			<p><strong>1. Que relacionamento Pedro e Jo&atilde;o tinham com Jesus e o que essa conex&atilde;o os capacitou a realizar? O que significa o fato de que os membros do Sin&eacute;drio &ldquo;reconheceram que eles haviam estado com Jesus&rdquo;? Como deve ser a pessoa que tem &ldquo;estado com Jesus&rdquo;?</strong> <a href="#" class="lnk" title="“Ao verem a intrepidez de Pedro e João, sabendo que eram homens iletrados e incultos, admiraram-se; e reconheceram que haviam eles estado com Jesus. Vendo com eles o homem que fora curado, nada tinham que dizer em contrário.” (Atos 4:13-14 RA)">At 4:13, 14</a></p>
			<textarea class="response"></textarea>
			<p>A li&ccedil;&atilde;o &eacute; bastante clara. Quando pensamos em nosso campo mission&aacute;rio pessoal, quando avaliamos a maturidade do gr&atilde;o e a necessidade urgente de trabalhadores, precisamos permitir que o Senhor nos atraia para um relacionamento &iacute;ntimo e poderoso com Ele, uma rela&ccedil;&atilde;o que nos dar&aacute; o poder que, de outra forma, n&atilde;o ter&iacute;amos.</p>
			<p><em>Como é sua relação pessoal com o Senhor? Como sua simples presença, sua fala, seus atos, sua maneira de tratar as pessoas, revelam seu relacionamento com Deus? Seja tão honesto com você mesmo quanto possível, ainda que isso seja doloroso.</em></p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Fiel &agrave; Sua promessa, o Ser divino, exaltado nas cortes celestiais, concedeu algo de Sua plenitude aos seguidores sobre a Terra. Sua entroniza&ccedil;&atilde;o &agrave; m&atilde;o direita de Deus foi assinalada pelo derramamento do Esp&iacute;rito sobre os disc&iacute;pulos. Pela obra de Cristo, esses disc&iacute;pulos foram levados a sentir a necessidade do Esp&iacute;rito; sob o ensino do Esp&iacute;rito, eles receberam o preparo final e sa&iacute;ram para a obra de sua vida.</p>
					<p>J&aacute; n&atilde;o eram ignorantes e incultos. J&aacute; n&atilde;o eram um grupo de indiv&iacute;duos independentes ou de elementos discordantes e conflitantes. Suas esperan&ccedil;as j&aacute; n&atilde;o estavam colocadas nas grandezas mundanas. Estavam &ldquo;un&acirc;nimes&rdquo;, deles era &ldquo;um o cora&ccedil;&atilde;o e a alma&rdquo; (At 4:21).&nbsp; Cristo enchia seus pensamentos. O avan&ccedil;o de Seu reino era seu objetivo. Em mente e car&aacute;ter, eles se tinham tornado semelhantes ao seu Mestre, e os homens &ldquo;reconheceram que haviam eles estado com Jesus&rdquo; (cap. 4:13).<br />
						Ent&atilde;o, houve uma revela&ccedil;&atilde;o da gl&oacute;ria de Cristo como nunca antes tinha sido testemunhada pelos seres humanos mortais. Multid&otilde;es que tinham insultado Seu nome e desprezado Seu poder confessaram ser disc&iacute;pulos do Crucificado. Pela coopera&ccedil;&atilde;o do Esp&iacute;rito divino, o trabalho dos humildes homens a quem Cristo havia escolhido revolucionou o mundo. ...</p>
					<p>Aqui, vemos que Deus d&aacute; a cada um a sua obra e, ao realizar essa obra, o ser humano cumpre sua parte no grande plano de Deus. Cada fiel trabalhador ministrar&aacute; o aperfei&ccedil;oamento dos santos. Todos os que foram beneficiados pelo trabalho dos servos de Deus devem, de acordo com sua capacidade, unir- se a Ele no trabalho pela salva&ccedil;&atilde;o das pessoas. Esse &eacute; o trabalho de todos os verdadeiros crentes, pastores e volunt&aacute;rios. Devem manter sempre em vista o grande objetivo, cada um buscando preencher sua correta posi&ccedil;&atilde;o na igreja, todos trabalhando juntos em ordem, harmonia e amor (<em>Review and Herald</em>, 12 de novembro de 1908).</p>
					<p>Os membros do conc&iacute;lio se lembravam da covardia de Pedro, quando seu Mestre estava diante deles, e gabavam-se de que ele poderia ser intimidado por amea&ccedil;as de pris&atilde;o e morte. Mas o impulsivo, autoconfiante Pedro, que havia negado Cristo na hora de Sua maior necessidade, era um homem muito diferente do Pedro que havia estado perante o Sin&eacute;drio. Ele n&atilde;o mais era orgulhoso, jactancioso. Ele se havia convertido e, agora, desconfiava de si mesmo. Era cheio do Esp&iacute;rito Santo e, pelo Seu poder, tinha-se tornado firme como uma rocha e pronto, com modesta coragem, a honrar o nome que havia renegado. Ele iria abra&ccedil;ar essa oportunidade de resgatar sua covardia anterior e remover a mancha de sua apostasia. ...</p>
					<p>Para n&oacute;s, &eacute; dif&iacute;cil compreender o grau de gra&ccedil;a e coragem necess&aacute;rias para permitir que os ap&oacute;stolos fizessem tal confiss&atilde;o de f&eacute; diante dos intolerantes e preconceituosos governantes de um povo intolerante e preconceituoso, que tinham feito ao Senhor aquilo que seus cora&ccedil;&otilde;es perversos tinham escolhido, e estavam prontos a repetir seus atos de crueldade sobre Seus seguidores. A corajosa confiss&atilde;o de Pedro sobre a fonte de sua for&ccedil;a, e sua acusa&ccedil;&atilde;o ousada de que, na pessoa de Jesus de Nazar&eacute;, eles haviam crucificado o Messias prometido horrorizou esses sacerdotes e governantes. Eles supunham que esses pescadores ignorantes seriam intimidados e embara&ccedil;ados quando fossem confrontados pelos sacerdotes, os escribas e os anci&atilde;os, mas se espantaram com a ousadia dos ap&oacute;stolos e &ldquo;reconheceram que haviam eles estado com Jesus&rdquo; (At 4:13; <em>Signs of the Times</em>, 22 de janeiro de 1885).</p>
				</div>
            </div>		
		
			<div class="separator"></div><div id="seg"></div>

		
			<div class="h-info">
				<div class="float-left"><b>Segunda, 7 de maio</b></div>
				<div class="float-right">Ano Bíblico: 1Cr 21–24</div>
			</div>
			<h1>Meu campo mission&aacute;rio pessoal</h1>
			<p>Quando Jesus olhou para as multid&otilde;es, Ele Se compadeceu delas (<a href="#" class="lnk" title="“Vendo ele as multidões, compadeceu-se delas, porque estavam aflitas e exaustas como ovelhas que não têm pastor.” (Mateus 9:36 RA)">Mt 9:36</a>). &Agrave;s vezes podemos pensar que Jesus viu simplesmente a multid&atilde;o, mas, na realidade, Ele viu cada indiv&iacute;duo que compunha a multid&atilde;o. Da mesma forma, devemos perceber os indiv&iacute;duos nas multid&otilde;es entre as quais andamos e convivemos. Nossa igreja pode ter consci&ecirc;ncia dos indiv&iacute;duos no meio da multid&atilde;o unicamente quando interagimos individualmente com os que est&atilde;o em nossa esfera de influ&ecirc;ncia.</p>
			<p>Aqueles com quem interagimos pessoalmente em v&aacute;rios n&iacute;veis de intimidade s&atilde;o, na realidade, nosso campo mission&aacute;rio pessoal. A partir de nossas rela&ccedil;&otilde;es familiares mais &iacute;ntimas podemos avan&ccedil;ar na dire&ccedil;&atilde;o de outros parentes, amigos e conhecidos. Ocasionalmente, outros podem entrar e sair rapidamente da nossa esfera de influ&ecirc;ncia e, por um breve tempo, se tornar parte de nosso campo mission&aacute;rio pessoal.</p>
			<p><strong>2. Antes de falar com qualquer pessoa sobre o Messias que havia encontrado, com quem Andr&eacute; falou? Por qu&ecirc;?</strong> <a href="#" class="lnk" title="“Os dois discípulos, ouvindo-o dizer isto, seguiram Jesus. E Jesus, voltando-se e vendo que o seguiam, disse-lhes: Que buscais? Disseram-lhe: Rabi (que quer dizer Mestre), onde assistes? Respondeu-lhes: Vinde e vede. Foram, pois, e viram onde Jesus estava morando; e ficaram com ele aquele dia, sendo mais ou menos a hora décima. Era André, o irmão de Simão Pedro, um dos dois que tinham ouvido o testemunho de João e seguido Jesus. Ele achou primeiro o seu próprio irmão, Simão, a quem disse: Achamos o Messias (que quer dizer Cristo), e o levou a Jesus. Olhando Jesus para ele, disse: Tu és Simão, o filho de João; tu serás chamado Cefas (que quer dizer Pedro).” (João 1:37-42 RA)">Jo 1:37-42</a></p>
			<textarea class="response"></textarea>
			<p>Andr&eacute; havia sido um disc&iacute;pulo de Jo&atilde;o Batista, e como o minist&eacute;rio de Jo&atilde;o devia preparar o caminho para Jesus, &eacute; compreens&iacute;vel que alguns disc&iacute;pulos de Jo&atilde;o passassem a seguir Jesus. Andr&eacute; ficou t&atilde;o entusiasmado depois da conversa com Jesus que procurou imediatamente a pessoa mais pr&oacute;xima a ele &ndash; o irm&atilde;o com quem havia passado longas noites de pesca na Galileia.</p>
			<p><strong>3. Como as rela&ccedil;&otilde;es interpessoais podem encaminhar pessoas para Jesus? De que forma Filipe respondeu ao ceticismo de Natanael? Que li&ccedil;&otilde;es podemos tirar dessa hist&oacute;ria para entender como funciona o testemunho pessoal?</strong> <a href="#" class="lnk" title="“No dia imediato, resolveu Jesus partir para a Galiléia e encontrou a Filipe, a quem disse: Segue-me. Ora, Filipe era de Betsaida, cidade de André e de Pedro. Filipe encontrou a Natanael e disse-lhe: Achamos aquele de quem Moisés escreveu na lei, e a quem se referiram os profetas: Jesus, o Nazareno, filho de José. Perguntou-lhe Natanael: De Nazaré pode sair alguma coisa boa? Respondeu-lhe Filipe: Vem e vê. Jesus viu Natanael aproximar-se e disse a seu respeito: Eis um verdadeiro israelita, em quem não há dolo! Perguntou-lhe Natanael: Donde me conheces? Respondeu-lhe Jesus: Antes de Filipe te chamar, eu te vi, quando estavas debaixo da figueira. Então, exclamou Natanael: Mestre, tu és o Filho de Deus, tu és o Rei de Israel! Ao que Jesus lhe respondeu: Porque te disse que te vi debaixo da figueira, crês? Pois maiores coisas do que estas verás.” (João 1:43-50 RA)">Jo 1:43-50</a></p>
			<textarea class="response"></textarea>
			<p>O primeiro movimento para seguir Jesus parece ter ganho impulso atrav&eacute;s de redes de relacionamentos sociais nas regi&otilde;es de Cafarnaum e Betsaida. Note que Filipe n&atilde;o argumentou quando Natanael duvidou de que o Messias viria de uma pequena e insignificante aldeia rural. Ele apenas apresentou um simples convite: &ldquo;Venha e veja&rdquo;.</p>
			<p><em>Você pode fazer um pouco mais no testemunho aos seus vizinhos? Quanta abnegação será necessária de sua parte para que você seja uma testemunha melhor?</em></p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Quando Jo&atilde;o Batista apontou para Jesus, dizendo: &ldquo;Eis o Cordeiro de Deus&rdquo;, os disc&iacute;pulos o ouviram dizer e seguiram Jesus. &ldquo;Voltando-Se e vendo Jesus&nbsp;que os dois O seguiam, perguntou-lhes: &lsquo;O que voc&ecirc;s querem?&rsquo; Eles disseram: &lsquo;Rabi&rsquo;&nbsp;(que significa &lsquo;Mestre&rsquo;), &lsquo;onde est&aacute;s hospedado?&rsquo; Respondeu Ele: &lsquo;Venham e ver&atilde;o&rsquo;. Ent&atilde;o, foram, por volta das quatro horas da tarde. Andr&eacute;, irm&atilde;o de Sim&atilde;o Pedro, era um dos dois que tinham ouvido o que Jo&atilde;o dissera e que haviam seguido Jesus&rdquo; (Jo 1:38-40, NVI). Depois de ouvir as belas palavras que sa&iacute;am dos l&aacute;bios de Jesus, palavras que faziam brilhar a luz em sua mente, o cora&ccedil;&atilde;o dos disc&iacute;pulos foi iluminado pela f&eacute; e certeza de que esse era realmente o Messias. Com amor inexprim&iacute;vel, seu cora&ccedil;&atilde;o se inclinou para Jesus, e eles n&atilde;o se assentaram em feliz contempla&ccedil;&atilde;o, para ouvir mais e mais das palavras de gra&ccedil;a. Eles queriam que outros tivessem o mesmo conhecimento que haviam recebido. Andr&eacute; foi em busca de algu&eacute;m a quem pudesse contar a hist&oacute;ria maravilhosa, que quase parecia boa demais para ser verdade. Primeiramente, ele achou seu irm&atilde;o Sim&atilde;o, e lhe disse: &ldquo;Achamos o Messias&rdquo;, e o levou a Jesus. &ldquo;Jesus olhou para ele e disse: &lsquo;Voc&ecirc; &eacute; Sim&atilde;o, filho de Jo&atilde;o. Ser&aacute; chamado Cefas&rsquo; (que traduzido &eacute; &lsquo;Pedro&rsquo;)&rdquo; (Jo 1:41, 42, NVI).</p>
					<p>No dia seguinte, Jesus encontrou Filipe e lhe disse: &ldquo;Siga-Me&rdquo;. Quando Filipe entrou em contato com Cristo, creu que esse era realmente o Messias. Ele n&atilde;o conseguiu manter as boas novas e desfrutar sozinho o privil&eacute;gio de seguir Jesus. Sabia que seu companheiro Natanael estava pesquisando as profecias; eles haviam orado fervorosamente para entender as Escrituras, mas onde estava Natanael? Ele estava orando a Deus sob uma figueira. Filipe descobriu seu abrigo, pois tinham muitas vezes orado juntos naquele lugar isolado, escondido pela folhagem. Assim que Filipe encontrou seu amigo, ele declarou: &ldquo;Achamos aquele sobre quem Mois&eacute;s escreveu na Lei, e a respeito de quem os profetas tamb&eacute;m escreveram: Jesus de Nazar&eacute;, filho de Jos&eacute;&rdquo; (v. 45; <em>The Ellen G. White 1888 Materials</em>, p. 1.460, 1.461).</p>
					<p>Com a voca&ccedil;&atilde;o de Jo&atilde;o, Andr&eacute; e Sim&atilde;o, Filipe e Natanael, come&ccedil;ou o fundamento da igreja crist&atilde;. Jo&atilde;o dirigiu dois de seus disc&iacute;pulos a Cristo. Ent&atilde;o, um deles, Andr&eacute;, achou seu irm&atilde;o e o chamou para o Salvador. Logo foi chamado Filipe, e este foi em busca de Natanael. Esses exemplos nos devem ensinar a import&acirc;ncia do esfor&ccedil;o pessoal, de fazer apelos diretos a nossos parentes, amigos e vizinhos. Existem pessoas que, durante uma exist&ecirc;ncia, t&ecirc;m professado estar relacionadas com Cristo e, todavia, nunca fizeram um esfor&ccedil;o pessoal para levar uma &uacute;nica pessoa ao Salvador. Deixam todo o trabalho ao ministro. Este pode ser apto para sua voca&ccedil;&atilde;o, mas n&atilde;o lhe &eacute; poss&iacute;vel fazer aquilo que Deus deixou aos membros da igreja.</p>
					<p>Muitos h&aacute; que necessitam do servi&ccedil;o de amor&aacute;veis cora&ccedil;&otilde;es crist&atilde;os. Muitos que poderiam ter sido salvos, caso seus vizinhos, homens e mulheres comuns, houvessem se esfor&ccedil;ado em benef&iacute;cio deles, se t&ecirc;m imergido na ru&iacute;na. Muitos est&atilde;o &agrave; espera de que algu&eacute;m se dirija a eles pessoalmente. Na pr&oacute;pria fam&iacute;lia, na vizinhan&ccedil;a, na cidade em que residimos, h&aacute; trabalho para fazermos como mission&aacute;rios de Cristo. Se formos crist&atilde;os, essa obra ser&aacute; nosso deleite. Mal est&aacute; uma pessoa convertida, nasce dentro dela o desejo de tornar conhecido a outros que precioso amigo encontrou em Jesus. A salvadora e santificadora verdade n&atilde;o pode ficar fechada em seu cora&ccedil;&atilde;o (<em>Servi&ccedil;o Crist&atilde;o</em>, p. 118).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="ter"></div>

			<div class="h-info">
				<div class="float-left"><b>Terça, 8 de maio</b></div>
				<div class="float-right">Ano Bíblico: 1Cr 25–27</div>
			</div>
			<h1>Meu potencial pessoal</h1>
			<p>Quando nossos l&iacute;deres de minist&eacute;rio pessoal chamam volunt&aacute;rios para que se envolvam no testemunho e evangelismo, muitas vezes pensamos que v&aacute;rias pessoas est&atilde;o mais qualificadas e t&ecirc;m mais talentos do que n&oacute;s. Outros parecem mais confiantes e capazes. No entanto, a B&iacute;blia nos revela que Deus n&atilde;o est&aacute; necessariamente procurando os mais qualificados, e sim, os que est&atilde;o dispostos a ser usados, sejam quais forem seus dons e talentos. Um bom exemplo disso foi o chamado de Deus a Mois&eacute;s para libertar Seu povo da escravid&atilde;o eg&iacute;pcia. Mois&eacute;s podia ver muitas raz&otilde;es pelas quais outra pessoa poderia estar mais qualificada para fazer o que Deus havia planejado (<a href="#" class="lnk" title="“Então, disse Moisés a Deus: Quem sou eu para ir a Faraó e tirar do Egito os filhos de Israel?” (Êxodo 3:11 RA)">&Ecirc;x 3:11</a>; <a href="#" class="lnk" title="“Então, disse Moisés ao SENHOR: Ah! Senhor! Eu nunca fui eloqüente, nem outrora, nem depois que falaste a teu servo; pois sou pesado de boca e pesado de língua.” (Êxodo 4:10 RA)">4:10</a>). Mois&eacute;s pensava que tinha boas raz&otilde;es para n&atilde;o fazer o que o Senhor lhe havia pedido.</p>
			<p>Em resposta ao chamado &agrave; a&ccedil;&atilde;o evangel&iacute;stica, muitos crist&atilde;os modernos ecoam algumas das preocupa&ccedil;&otilde;es de Mois&eacute;s: &ldquo;Quem sou eu para ser considerado para essa tarefa?&rdquo;; &ldquo;E se as pessoas me fizerem algumas perguntas dif&iacute;ceis?&rdquo;; &ldquo;Eu n&atilde;o sou um orador suficientemente bom.&rdquo;</p>
			<p>Podemos sorrir de Mois&eacute;s, porque ele pensava que Deus precisava reconsiderar Sua estrat&eacute;gia de recrutamento de pessoal, mas Deus conhecia o potencial de Mois&eacute;s e, apesar de seus temores e preocupa&ccedil;&otilde;es pessoais, ele era a pessoa certa para essa tarefa especial.</p>
			<p>O chamado de Deus para Mois&eacute;s liderar o povo nos convence de que Ele nos conhece infinitamente melhor do que n&oacute;s mesmos. Deus n&atilde;o focaliza nosso desempenho passado, mas nosso potencial pessoal. Cada crist&atilde;o tem um potencial tremendo para contribuir com a obra do Senhor.</p>
			<p>Por outro lado, devemos nos resguardar para n&atilde;o correr de modo presun&ccedil;oso &agrave; frente do Senhor. Embora seja verdade que devemos examinar frequentemente nosso cora&ccedil;&atilde;o para avaliar onde estamos espiritualmente, precisamos tamb&eacute;m entender que o cora&ccedil;&atilde;o humano pode ser tendencioso com a autoavalia&ccedil;&atilde;o. Por isso, &eacute; bom pedir que Deus nos examine e mostre nossa verdadeira condi&ccedil;&atilde;o, porque ela influencia nosso potencial.</p>
			<p><strong>4. Por que Davi pediu que Deus sondasse seu cora&ccedil;&atilde;o? Que li&ccedil;&otilde;es aprendemos com esse texto, para nosso testemunho e tamb&eacute;m para nossa vida? Que conforto, esperan&ccedil;a e encorajamento Deus tem para n&oacute;s? Al&eacute;m disso, o que o <a href="#" class="lnk" title="“SENHOR, tu me sondas e me conheces. Sabes quando me assento e quando me levanto; de longe penetras os meus pensamentos. Esquadrinhas o meu andar e o meu deitar e conheces todos os meus caminhos. Ainda a palavra me não chegou à língua, e tu, SENHOR, já a conheces toda. Tu me cercas por trás e por diante e sobre mim pões a mão. Tal conhecimento é maravilhoso demais para mim: é sobremodo elevado, não o posso atingir. Para onde me ausentarei do teu Espírito? Para onde fugirei da tua face? Se subo aos céus, lá estás; se faço a minha cama no mais profundo abismo, lá estás também; se tomo as asas da alvorada e me detenho nos confins dos mares, ainda lá me haverá de guiar a tua mão, e a tua destra me susterá. Se eu digo: as trevas, com efeito, me encobrirão, e a luz ao redor de mim se fará noite, até as próprias trevas não te serão escuras: as trevas e a luz são a mesma coisa. Pois tu formaste o meu interior tu me teceste no seio de minha mãe. Graças te dou, visto que por modo assombrosamente maravilhoso me formaste; as tuas obras são admiráveis, e a minha alma o sabe muito bem; os meus ossos não te foram encobertos, quando no oculto fui formado e entretecido como nas profundezas da terra. Os teus olhos me viram a substância ainda informe, e no teu livro foram escritos todos os meus dias, cada um deles escrito e determinado, quando nem um deles havia ainda. Que preciosos para mim, ó Deus, são os teus pensamentos! E como é grande a soma deles! Se os contasse, excedem os grãos de areia; contaria, contaria, sem jamais chegar ao fim. Tomara, ó Deus, desses cabo do perverso; apartai-vos, pois, de mim, homens de sangue. Eles se rebelam insidiosamente contra ti e como teus inimigos falam malícia. Não aborreço eu, SENHOR, os que te aborrecem? E não abomino os que contra ti se levantam? Aborreço-os com ódio consumado; para mim são inimigos de fato. Sonda-me, ó Deus, e conhece o meu coração, prova-me e conhece os meus pensamentos; vê se há em mim algum caminho mau e guia-me pelo caminho eterno.” (Salmos 139:1-24 RA)">salmo 139</a> diz sobre as mudan&ccedil;as que precisamos fazer na nossa maneira de viver?</strong></p>
			<textarea class="response"></textarea>
			<p>&nbsp;</p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>A for&ccedil;a de Mois&eacute;s era sua conex&atilde;o com a fonte de todo poder, o Senhor Deus dos Ex&eacute;rcitos. Ele se erguia majestosamente acima de toda convic&ccedil;&atilde;o terrena e se confiava inteiramente a Deus. Considerava que Ele era o Senhor. Enquanto estava relacionado com os interesses oficiais do rei do Egito, estudava constantemente as leis do governo de Deus e, portanto, sua f&eacute; crescia. Aquela f&eacute; era de imenso valor para ele. Ela estava profundamente enraizada no solo de seus primeiros ensinamentos, e a cultura de sua vida deveria prepar&aacute;-lo para a grande obra de libertar Israel da escravid&atilde;o. Ele meditava sobre essas coisas; estava constantemente ouvindo de Deus qual era sua tarefa. Depois de matar o eg&iacute;pcio, ele viu que n&atilde;o havia entendido corretamente o plano de Deus, fugiu do Egito e se tornou pastor. N&atilde;o mais estava planejando fazer uma grande obra, mas se tornou muito humilde; as brumas que obscureciam sua mente foram expulsas, e ele disciplinou a mente para buscar Deus como seu ref&uacute;gio (<em>SDA Bible Commentary</em>, v. 1 p. 1.098, 1.099).</p>
					<p>Depois que se encerrou o tempo de prepara&ccedil;&atilde;o e prova de Mois&eacute;s, quando lhe foi dito mais uma vez para ir e libertar Israel, ele j&aacute; n&atilde;o confiava em si mesmo, era lento de fala e t&iacute;mido. &ldquo;Quem sou eu&rdquo;, disse ele, &ldquo;para ir a Fara&oacute; e tirar do Egito os filhos de Israel?&rdquo; Ele alegou como desculpa a falta de um discurso pronto. Ele havia sido general dos ex&eacute;rcitos do Egito, e certamente sabia como falar. Mas tinha medo de introduzir o ego em seu trabalho (<em>SDA Bible Commentary</em>, v. 1, p. 1.099).</p>
					<p>Muitos n&atilde;o se tornam aquilo que poderiam ser, pois n&atilde;o empregam o poder que neles est&aacute;. N&atilde;o lan&ccedil;am m&atilde;o da for&ccedil;a divina, como poderiam fazer. Muitos se desviam da linha em que poderiam alcan&ccedil;ar o mais verdadeiro &ecirc;xito. &Agrave; procura de maior honra, ou de um trabalho mais agrad&aacute;vel, tentam algo para que n&atilde;o s&atilde;o talhados.</p>
					<p>Muitos homens cujos talentos s&atilde;o adaptados a alguma outra voca&ccedil;&atilde;o nutrem a ambi&ccedil;&atilde;o de entrar para alguma profiss&atilde;o; e os que poderiam ter sido bem-sucedidos como fazendeiros, art&iacute;fices, enfermeiros, ocupam impropriamente os cargos de pastores, advogados ou m&eacute;dicos. Outros h&aacute; tamb&eacute;m que poderiam ocupar uma posi&ccedil;&atilde;o de responsabilidade, mas que, por falta de energia, aplica&ccedil;&atilde;o e perseveran&ccedil;a, se contentam com um cargo mais f&aacute;cil (<em>Mente, Car&aacute;ter e Personalidade</em>, v. 1, p. 342).</p>
				</div>
            </div>
			
			<div class="separator"></div><div id="qua"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Quarta, 9 de maio</b></div>
				<div class="float-right">Ano Bíblico: 1Cr 28, 29</div>
			</div>
			<h1>O testemunho de uma vida justa</h1>
			<p>As a&ccedil;&otilde;es realmente falam mais alto que palavras? Sim, isso ocorre em grande medida. Por isso, &eacute; verdade que, embora uma mensagem possa ser dada por meio de a&ccedil;&otilde;es sem palavras, mensagem igualmente forte pode ser dada atrav&eacute;s de palavras sem a&ccedil;&otilde;es. Mas a mensagem se torna muito mais poderosa quando integra a&ccedil;&otilde;es e palavras. Algu&eacute;m alegar que ama a Deus e agir como se n&atilde;o O amasse &eacute; hipocrisia, o pior testemunho que pode ser dado quando n&atilde;o h&aacute; acordo entre profiss&atilde;o e a&ccedil;&atilde;o.</p>
			<p>Coer&ecirc;ncia fala alto. Embora sua fam&iacute;lia e amigos possam n&atilde;o estar ouvindo o que voc&ecirc; diz, eles o observam para ver se suas palavras est&atilde;o em harmonia com o que voc&ecirc; faz e com sua maneira de viver.</p>
			<p><strong>5. O crist&atilde;o tem potencial para levar os incr&eacute;dulos a Cristo? De que forma somos orientados a viver? Que poder acompanharia nosso testemunho se viv&ecirc;ssemos assim? De que modo o relacionamento com Cristo afeta nosso testemunho?</strong> <a href="#" class="lnk" title="“Mulheres, sede vós, igualmente, submissas a vosso próprio marido, para que, se ele ainda não obedece à palavra, seja ganho, sem palavra alguma, por meio do procedimento de sua esposa, ao observar o vosso honesto comportamento cheio de temor. Não seja o adorno da esposa o que é exterior, como frisado de cabelos, adereços de ouro, aparato de vestuário; seja, porém, o homem interior do coração, unido ao incorruptível trajo de um espírito manso e tranqüilo, que é de grande valor diante de Deus. Pois foi assim também que a si mesmas se ataviaram, outrora, as santas mulheres que esperavam em Deus, estando submissas a seu próprio marido, como fazia Sara, que obedeceu a Abraão, chamando-lhe senhor, da qual vós vos tornastes filhas, praticando o bem e não temendo perturbação alguma. Maridos, vós, igualmente, vivei a vida comum do lar, com discernimento; e, tendo consideração para com a vossa mulher como parte mais frágil, tratai-a com dignidade, porque sois, juntamente, herdeiros da mesma graça de vida, para que não se interrompam as vossas orações. Finalmente, sede todos de igual ânimo, compadecidos, fraternalmente amigos, misericordiosos, humildes, não pagando mal por mal ou injúria por injúria; antes, pelo contrário, bendizendo, pois para isto mesmo fostes chamados, a fim de receberdes bênção por herança. Pois quem quer amar a vida e ver dias felizes refreie a língua do mal e evite que os seus lábios falem dolosamente; aparte-se do mal, pratique o que é bom, busque a paz e empenhe-se por alcançá-la. Porque os olhos do Senhor repousam sobre os justos, e os seus ouvidos estão abertos às suas súplicas, mas o rosto do Senhor está contra aqueles que praticam males. Ora, quem é que vos há de maltratar, se fordes zelosos do que é bom? Mas, ainda que venhais a sofrer por causa da justiça, bem-aventurados sois. Não vos amedronteis, portanto, com as suas ameaças, nem fiqueis alarmados; antes, santificai a Cristo, como Senhor, em vosso coração, estando sempre preparados para responder a todo aquele que vos pedir razão da esperança que há em vós,” (1 Pedro 3:1-15 RA)">1Pe 3:1-15</a>; <a href="#" class="lnk" title="“Assim brilhe também a vossa luz diante dos homens, para que vejam as vossas boas obras e glorifiquem a vosso Pai que está nos céus.” (Mateus 5:16 RA)">Mt 5:16</a></p>
			<textarea class="response"></textarea>
			<p>Podemos imaginar o conflito que poderia surgir quando uma mulher pag&atilde; aceitasse Jesus como seu Salvador enquanto o marido permanecesse no paganismo. Sua responsabilidade pela salva&ccedil;&atilde;o dele poderia lev&aacute;-la a apresentar um esp&iacute;rito cr&iacute;tico e irritante, na medida em que o considerasse parte de seu campo mission&aacute;rio pessoal. Por outro lado, como Pedro sugere, ela poderia ser fiel a Deus, esperar e orar para que sua vida piedosa ganhasse o marido descrente para o Mestre. Em outras palavras, ela poderia permitir que as a&ccedil;&otilde;es de sua vida di&aacute;ria fossem um testemunho constante e poderoso.</p>
			<p>Quando deixamos que a luz de Deus brilhe em n&oacute;s, reunimos todas as possibilidades de ajudar a conduzir os perdidos para o reino. Os que nos rodeiam n&atilde;o devem apenas ouvir boas palavras, mas devem tamb&eacute;m ver boas obras, porque assim eles ver&atilde;o o poder de Deus operando atrav&eacute;s de n&oacute;s, e o Esp&iacute;rito os levar&aacute; a reconhecer a realidade e o benef&iacute;cio da presen&ccedil;a de Deus na vida. As pessoas devem ser convencidas de que o cristianismo n&atilde;o &eacute; apenas um t&iacute;tulo que reivindicamos, mas tamb&eacute;m um relacionamento que desfrutamos e que nos capacita. Usar exemplos &eacute; um importante m&eacute;todo de ensino e, querendo ou n&atilde;o, os crist&atilde;os s&atilde;o exemplos. Testemunhamos mais pelo que fazemos e pelo que somos do que por aquilo que dizemos ou professamos crer. Se esse &eacute; um pensamento assustador, h&aacute; raz&otilde;es para isso, n&atilde;o &eacute; mesmo?</p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>A Influ&ecirc;ncia &eacute; um talento, um poder para o bem quando o fogo sagrado, aceso por Deus, &eacute; introduzido em nosso servi&ccedil;o. A influ&ecirc;ncia de uma vida santa &eacute; sentida em casa e fora dela. A benevol&ecirc;ncia pr&aacute;tica, a abnega&ccedil;&atilde;o e o sacrif&iacute;cio que marcam a vida de um homem t&ecirc;m uma influ&ecirc;ncia para o bem sobre aqueles com quem ele se associa (<em>Review and Herald</em>, 9 de abril de 1901).</p>
					<p>Os seguidores de Cristo s&atilde;o enviados ao mundo com a mensagem de paz. Qualquer pessoa que, pela serena, inconsciente influ&ecirc;ncia de uma vida santa, revelar o amor de Cristo; quem quer que, por palavras ou a&ccedil;&otilde;es, levar outros a abandonar o pecado e entregar o cora&ccedil;&atilde;o a Deus, &eacute; um pacificador. ...<br />
						O esp&iacute;rito de paz &eacute; um testemunho de sua liga&ccedil;&atilde;o com o C&eacute;u. Envolve-os a suave fragr&acirc;ncia de Cristo. O aroma da vida, a beleza do car&aacute;ter, revelam ao mundo que eles s&atilde;o filhos de Deus. Vendo-os, os homens reconhecem que eles t&ecirc;m estado com Jesus.</p>
					<p>A gra&ccedil;a de Cristo deve estar ligada a cada aspecto do car&aacute;ter. ... O crescimento di&aacute;rio na vida de Cristo cria no ser um c&eacute;u de paz; em semelhante vida h&aacute; cont&iacute;nua produ&ccedil;&atilde;o de fruto. ... A abnega&ccedil;&atilde;o se revelar&aacute; constantemente na vida dos que s&atilde;o resgatados pelo sangue de Cristo. Ser&atilde;o vistas bondade e justi&ccedil;a. A paz, a experi&ecirc;ncia interior tornar&aacute; a vida cheia de piedade, f&eacute;, mansid&atilde;o, paci&ecirc;ncia. Essa deve ser nossa experi&ecirc;ncia di&aacute;ria. Devemos formar um car&aacute;ter isento de pecado &ndash; car&aacute;ter tornado justo na gra&ccedil;a de Cristo (<em>A Maravilhosa Gra&ccedil;a de Deus</em> [MM 1974], p. 319).</p>
					<p>N&atilde;o ser&aacute; somente pregando a verdade ou distribuindo literatura que seremos testemunhas de Deus. Lembremo-nos de que uma vida semelhante &agrave; de Cristo &eacute; o mais poderoso argumento que pode ser apresentado em favor do cristianismo, e que o crist&atilde;o que n&atilde;o &eacute; fiel &agrave; sua profiss&atilde;o causa mais dano ao mundo do que um mundano. Nem todos os livros escritos poderiam substituir uma vida santa. Os homens acreditar&atilde;o n&atilde;o no que o ministro prega, mas no que a igreja pratica em sua vida. Frequentemente, a influ&ecirc;ncia do serm&atilde;o pregado do p&uacute;lpito &eacute; anulada pelo serm&atilde;o vivido pelos que professam ser partid&aacute;rios da verdade.</p>
					<p>&Eacute; des&iacute;gnio de Deus que Seu povo O glorifique perante o mundo. Ele espera que aqueles que usam o nome de Cristo O representem em pensamento, palavra e a&ccedil;&atilde;o. Seus pensamentos devem ser puros, e nobres, as suas palavras, de molde a elevar e conduzir os que os cercam para mais perto do Salvador. Tudo quanto fazem e dizem deve se achar impregnado da religi&atilde;o de Cristo. At&eacute; suas transa&ccedil;&otilde;es comerciais precisam exalar a fragr&acirc;ncia da presen&ccedil;a de Deus (<em>Testemunhos Para a Igreja</em>, v. 9, p. 21).</p>
					<p>O car&aacute;ter &eacute; um poder. O testemunho silencioso de uma vida sincera, desinteressada e piedosa exerce influ&ecirc;ncia quase irresist&iacute;vel. Manifestando em nossa vida o car&aacute;ter de Cristo, com Ele cooperamos na obra de salva&ccedil;&atilde;o. Somente revelando em nossa vida o Seu car&aacute;ter &eacute; que podemos com Ele colaborar.<br />
						E quanto mais vasta for a esfera de nossa influ&ecirc;ncia, tanto maior bem podemos fazer. Quando os que professam servir a Deus seguem o exemplo de Cristo, praticando na vida di&aacute;ria os princ&iacute;pios da lei, quando todos os seus atos testemunham de que amam a Deus sobre todas as coisas e ao pr&oacute;ximo como a si mesmos, ent&atilde;o a igreja tem o poder de abalar o mundo. ...</p>
					<p>N&atilde;o sabemos que consequ&ecirc;ncias ter&atilde;o um dia, uma hora ou um momento, e nunca devemos come&ccedil;ar o dia sem encomendar nossos caminhos ao Pai celestial. ... Quando inconscientemente estivermos em perigo de exercer m&aacute; influ&ecirc;ncia, os anjos estar&atilde;o ao nosso lado, nos orientando para um melhor procedimento,<br />
						escolhendo nossas palavras e influenciando nossas a&ccedil;&otilde;es. Assim, nossa influ&ecirc;ncia pode ser silenciosa e inconsciente, mas forte para atrair outros a Cristo e ao mundo celestial (<em>Refletindo a Cristo</em> [MM 1986], p. 298).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="qui"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Quinta, 10 de maio</b></div>
				<div class="float-right">Ano Bíblico: 2Cr 1–4</div>
			</div>
			<h1>Contribui&ccedil;&atilde;o parcial para o programa total</h1>
			<p>Nesta semana consideramos nosso campo mission&aacute;rio pessoal e nosso potencial para testemunho e evangelismo. Tamb&eacute;m &eacute; importante compreender a verdade de que, visto que a igreja &eacute; constitu&iacute;da por todos os membros, o esfor&ccedil;o de cada um contribui para o evangelismo global da igreja. Voc&ecirc; sabe quais s&atilde;o as estrat&eacute;gias que sua igreja utiliza para levar as pessoas a Jesus? Voc&ecirc; &eacute; capaz de convidar pessoas de seu campo mission&aacute;rio pessoal para participar de programas e atividades da igreja? Por outro lado, os l&iacute;deres de evangelismo de sua igreja sabem o que voc&ecirc; est&aacute; fazendo em seu campo mission&aacute;rio pessoal? Eles podem apoi&aacute;-lo atrav&eacute;s da ora&ccedil;&atilde;o e com recursos espec&iacute;ficos.</p>
			<p><strong>6. Que encorajamento encontramos no fato de que, na obra de evangelismo, uma pessoa semeia e outra colhe os frutos? O que significa isso? Essa verdade j&aacute; se cumpriu em sua experi&ecirc;ncia?</strong> <a href="#" class="lnk" title="“Pois, no caso, é verdadeiro o ditado: Um é o semeador, e outro é o ceifeiro. Eu vos enviei para ceifar o que não semeastes; outros trabalharam, e vós entrastes no seu trabalho.” (João 4:37-38 RA)">Jo 4:37, 38</a></p>
			<textarea class="response"></textarea>
			<p>&Eacute; muito prov&aacute;vel que nessa ocasi&atilde;o Jesus estivesse se referindo &agrave; semente do evangelho plantada por Ele mesmo, por Jo&atilde;o Batista, e pela mulher samaritana. Os disc&iacute;pulos estavam colhendo onde outros tinham semeado, e de fato havia chegado o tempo em que semeadores e ceifeiros se alegravam juntos.</p>
			<p>Quando Jesus disse que &ldquo;Um semeia, e outro colhe&rdquo; (NVI), Ele n&atilde;o estava dizendo que individualmente somos apenas semeadores ou ceifeiros. Embora nossas igrejas provavelmente tenham enfatizado mais os ceifeiros, &eacute; verdade que, se n&atilde;o houvesse semeadores, os ceifeiros esperariam em v&atilde;o pela colheita. Todos n&oacute;s somos chamados a semear e a colher, e no cen&aacute;rio de toda igreja local, h&aacute; muitas combina&ccedil;&otilde;es das atividades de semeadura e colheita. Pode ser que aquilo que semeamos no campo mission&aacute;rio seja colhido em um processo corporativo de colheita da igreja. Tamb&eacute;m pode ser que a semente que outros semearam seja colhida por n&oacute;s quando algumas pessoas entrarem em nosso campo mission&aacute;rio pessoal.</p>
			<p>Ao considerarmos como cada indiv&iacute;duo contribui para o todo (<a href="#" class="lnk" title="“Porque, assim como o corpo é um e tem muitos membros, e todos os membros, sendo muitos, constituem um só corpo, assim também com respeito a Cristo. Pois, em um só Espírito, todos nós fomos batizados em um corpo, quer judeus, quer gregos, quer escravos, quer livres. E a todos nós foi dado beber de um só Espírito. Porque também o corpo não é um só membro, mas muitos. Se disser o pé: Porque não sou mão, não sou do corpo; nem por isso deixa de ser do corpo. Se o ouvido disser: Porque não sou olho, não sou do corpo; nem por isso deixa de o ser. Se todo o corpo fosse olho, onde estaria o ouvido? Se todo fosse ouvido, onde, o olfato? Mas Deus dispôs os membros, colocando cada um deles no corpo, como lhe aprouve. Se todos, porém, fossem um só membro, onde estaria o corpo? O certo é que há muitos membros, mas um só corpo. Não podem os olhos dizer à mão: Não precisamos de ti; nem ainda a cabeça, aos pés: Não preciso de vós. Pelo contrário, os membros do corpo que parecem ser mais fracos são necessários; e os que nos parecem menos dignos no corpo, a estes damos muito maior honra; também os que em nós não são decorosos revestimos de especial honra. Mas os nossos membros nobres não têm necessidade disso. Contudo, Deus coordenou o corpo, concedendo muito mais honra àquilo que menos tinha, para que não haja divisão no corpo; pelo contrário, cooperem os membros, com igual cuidado, em favor uns dos outros. De maneira que, se um membro sofre, todos sofrem com ele; e, se um deles é honrado, com ele todos se regozijam. Ora, vós sois corpo de Cristo; e, individualmente, membros desse corpo.” (1 Coríntios 12:12-27 RA)">1Co 12:12-27</a>), a agricultura nos lembra de que, mesmo antes que a semente seja semeada, algu&eacute;m limpou o solo e lavrou a terra.</p>
			<p>Evidentemente, semeadura e colheita s&atilde;o partes de um processo que continua depois que a pessoa se uniu ao corpo da igreja. A colheita n&atilde;o deve ser deixada no campo, mas ajuntada no celeiro.</p>
			<p><em>Como voc&ecirc; pode se envolver mais no processo de semeadura e colheita em sua igreja? Existem benef&iacute;cios para sua pr&oacute;pria f&eacute; quando voc&ecirc; trabalha em favor da salva&ccedil;&atilde;o dos outros?</em></p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>&ldquo;Assim &eacute; verdadeiro o ditado: &lsquo;Um semeia, e outro colhe&rsquo;. Eu os enviei para colherem o que voc&ecirc;s n&atilde;o cultivaram&rdquo; (Jo 4:37, 38, NVI). O Salvador disse estas palavras antes de ordenar e enviar Seus disc&iacute;pulos. A obra terrena do grande Mestre estava prestes a se encerrar. Os ap&oacute;stolos deveriam seguir depois para aperfei&ccedil;oar esse trabalho, colher o fruto da semente que Ele havia semeado. Nas ruas das cidades e nas sinagogas, Cristo havia semeando as sementes da verdade. O plano de salva&ccedil;&atilde;o estava distinta e claramente definido; porque a verdade nunca desfalecia nos l&aacute;bios do Salvador. Como resultado de Sua obra, havia sido despertado um interesse. Os disc&iacute;pulos deveriam acompanhar os esfor&ccedil;os do divino Semeador, ceifando onde Ele havia semeado, para que tanto o Semeador como os ceifeiros se alegrassem juntos.</p>
					<p>Hoje, em Seu grande campo de colheita, Deus tem necessidade tanto de semeadores como de ceifeiros. Que aqueles que saem para o trabalho, alguns para semear e outros para colher, se lembrem de que nunca devem tomar a si a gl&oacute;ria do sucesso de seu trabalho. Agentes designados por Deus l&aacute; estiveram antes deles, preparando o caminho para a semeadura e para a colheita da safra. &ldquo;Eu os enviei para colherem o que voc&ecirc;s n&atilde;o cultivaram&rdquo;, disse Cristo. &ldquo;Outros realizaram o trabalho &aacute;rduo, e voc&ecirc;s vieram a usufruir do trabalho deles&rdquo; (v. 38).</p>
					<p>Os que semeiam a semente, apresentando perante pequenas e grandes congrega&ccedil;&otilde;es as verdades probantes para esta &eacute;poca, &agrave; custa de muito trabalho, nem sempre podem realizar a colheita. Depois de ter feito sua parte e descansar de seus trabalhos, outros servos de Deus, passando pela terra, colhem os frutos de sua semeadura, completando sua obra (<em>Signs of the Times</em>, 4 de dezembro de 1901).</p>
					<p>Deus necessita de homens e mulheres s&aacute;bios, que v&atilde;o ao trabalho para cumprir fervorosamente a obra que lhes foi confiada. Ele os usar&aacute; como Seus instrumentos na convers&atilde;o das pessoas. Alguns v&atilde;o semear, outros v&atilde;o fazer a colheita da semente semeada. Que cada um fa&ccedil;a o melhor para aperfei&ccedil;oar seu talento, a fim de que Deus o use tanto como semeador como ceifeiro (<em>The Southern&nbsp;Watchman</em>, 22 de janeiro de 1903).</p>
					<p>Um trabalhador est&aacute; adaptado a uma linha de trabalho, e outro trabalhador, a outra linha, mas todos devem avan&ccedil;ar juntos, para fazer avan&ccedil;ar de forma harmoniosa a obra. Paulo pode plantar, Apolo, regar, mas &eacute; Deus que d&aacute; o crescimento. O Senhor usa alguns para arar o campo e espalhar a semente, e outros, para colher, e Ele faz com que tanto os que semeiam e como os que colhem se alegrem juntos na &eacute;poca da colheita. &Eacute; desta forma que o Senhor sempre trabalha. Ele deu a cada um a sua obra. Vamos fazer o nosso melhor. Se o Senhor estiver conosco, seremos bem-sucedidos (<em>The Retirement Years</em>, p. 76).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="sex"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Sexta, 4 de maio</b></div>
				<div class="float-right">Ano Bíblico: 1Cr 10–12</div>
			</div>
			<h1>Estudo adicional</h1>
			<p>Ainda que n&atilde;o neguemos a import&acirc;ncia do conhecimento b&iacute;blico e dos procedimentos comprovados de testemunho e evangelismo, devemos ter cuidado para n&atilde;o negligenciar a &ecirc;nfase na prepara&ccedil;&atilde;o espiritual. O ingrediente essencial para o crescimento espiritual &eacute; o Esp&iacute;rito Santo, e, para experimentar o poder do Esp&iacute;rito Santo, devemos permitir que Ele entre em nossa vida.</p>
			<p>Quando os crist&atilde;os come&ccedil;am a servir seu Deus, se tornam mais conscientes das necessidades espirituais pessoais. Quando solicitam e recebem a presen&ccedil;a do Esp&iacute;rito Santo, em plenitude, s&atilde;o capacitados para um minist&eacute;rio cont&iacute;nuo.</p>
			<p>A chave &eacute; uma entrega constante de nossa vontade a Deus, a disposi&ccedil;&atilde;o di&aacute;ria de morrer para o eu, a contempla&ccedil;&atilde;o cont&iacute;nua da gra&ccedil;a de Cristo e a lembran&ccedil;a incessante do que recebemos em Cristo e do que Ele nos pede em resposta a esse dom.</p>

			<p><strong>Perguntas para reflex&atilde;o</strong></p>
			<ol>
				<li>Ellen G. White escreveu esta declara&ccedil;&atilde;o desafiadora: &ldquo;Nosso &ecirc;xito n&atilde;o depender&aacute; tanto do saber e realiza&ccedil;&otilde;es, como da habilidade em chegar ao cora&ccedil;&atilde;o das pessoas&rdquo; (<em>Obreiros Evang&eacute;licos</em>, p. 193). Que ponto importante ela est&aacute; apresentando? Quantas vezes vemos pessoas rejeitando a poderosa e convincente evid&ecirc;ncia de nossa mensagem? Muitas vezes a doutrina, n&atilde;o importando se ela &eacute; b&iacute;blica, l&oacute;gica, edificante e sensata, n&atilde;o ter&aacute; impacto sobre a pessoa com o cora&ccedil;&atilde;o fechado. Como chegar ao cora&ccedil;&atilde;o? Neste contexto, quanto mais importante &eacute; viver o que professamos, em vez de apenas falar sobre o que acreditamos?</li>
				<li>Pense na seguinte declaração: “Os últimos raios da luz misericordiosa, a última mensagem de graça a ser dada ao mundo, é uma revelação do caráter do amor divino. Os filhos de Deus devem manifestar Sua glória. Revelarão em sua vida e caráter o que a graça de Deus por eles tem feito” (Ellen G. White, <em>Parábolas de Jesus</em>, p. 415, 416). Como podemos “manifestar Sua glória” em nossa prática diária? Quantas vezes nas últimas 24 horas você manifestou a glória de Deus em sua vida? Que tipo de testemunho de sua fé seu estilo de vida revela? Como sua igreja pode “manifestar a glória do Senhor”?</li>
			</ol>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			<p>&nbsp;</p>
			<p class="font-small"><strong>Respostas sugestivas:</strong> <strong>1.</strong> A amizade com Jesus transformou sua vida; realizaram milagres; suas obras eram um sinal de que eles haviam estado com Jesus. <strong>2.</strong> Com seu irm&atilde;o Pedro; por causa dos la&ccedil;os afetivos que poderiam levar seu irm&atilde;o a ouvir e aceitar Jesus. <strong>3.</strong> Jesus chamou Filipe, que era da cidade de Andr&eacute;; Filipe chamou Natanael, que duvidou, mas se encontrou com Jesus e passou a crer. <strong>4.</strong> Queria conhecer os pr&oacute;prios erros; precisamos ser avaliados, para descobrir o que atrapalha nosso testemunho; Deus quer nos guiar. <strong>5.</strong> Sim; devemos ser honestos, mansos e amorosos; isso converteria a muitos; ter Cristo como Senhor nos prepara para testemunhar. <strong>6.</strong> Deus usa outras pessoas para completar nosso trabalho; Deus nos usa para completar o trabalho dos outros, tudo para Sua gl&oacute;ria.</p>
			
			<p>&nbsp;</p>
			
			<!-- AUX professor -->
			<div id="aux" class="eg-comments">
                <span class="label">Auxiliar para o professor</span>
                <div>
					<h2 class="align-center">Resumo da Lição</h2>
					<p class="aux-title">Texto-chave: <span>Isaías 43:10</span></p>
					
					<p class="aux-title">O aluno deverá...</p>
					<ol class="aluno-dev">
						<li>
							<ol>
								<li><b><em>Conhecer:</em></b> As razões pelas quais o testemunho pessoal é tão eficaz na salvação das pessoas.</li>
								<li><b><em>Sentir:</em></b> Desejo de imitar as atitudes e disposições que Cristo demonstrava para atrair outros a Si.</li>
								<li><b><em>Fazer:</em></b> Viver, pela graça de Deus, de maneira que atraia os outros a Cristo.</li>
							</ol>
						</li>
					</ol>
					
					<p class="aux-title">Esboço</p>
					<ol class="esboco">
						<li>
							Conhecer: O poder pessoal
							<ol>
								<li><span>O cônjuge, os amigos e os vizinhos estão em condição de testemunhar sobre as manifestações poderosas de Cristo vivendo em nós.</span></li>
								<li><span>Que tipos de pessoas Deus usou no passado para falar por Ele? O que dava a elas as credenciais para falar em nome de Deus?</span></li>
								<li><span>Que expressão simples a mulher junto ao poço e os discípulos usaram para compartilhar o que tinham encontrado em Cristo?</span></li>
							</ol>
						</li>
						<li>
							Sentir: Amoroso e cativante
							<ol>
								<li><span>Que atitudes de Cristo atraíam as pessoas que buscavam a verdade?</span></li>
								<li><span>Que atitudes devemos ter para conquistar nossos queridos sem pregação nem aborrecimento?</span></li>
							</ol>
						</li>
						<li>
							Fazer: Ações que falam
							<ol>
								<li><span>O que precisamos fazer a fim de nos preparar para dar uma razão da esperança que ilumina nosso caminho?</span></li>
								<li><span>Que tipos de conversas entre nós e nossa família, amigos e vizinhos podem ser usados pelo Espírito Santo para atrair pessoas a Cristo?</span></li>
								<li><span>Que tipos de ações falam mais alto do que palavras quando refletem nosso relacionamento com Deus?</span></li>
							</ol>
						</li>
					</ol>
					
					<p class="aux-title">Resumo: <span>O testemunho pessoal é um convite para que os outros considerem atentamente a diferença que Deus faz em nossa vida.</span></p>

					<p>&nbsp;</p>
					<h2 class="align-center">Ciclo do aprendizado</h2>
					<span class="title-box">Motivação</span>
					<p class="text-box">
						<b>Conceito-chave para o crescimento espiritual:</b> Nosso relacionamento diário com Cristo é a verdadeira base de tudo o que temos para compartilhar.<br />
						<b>Só para o professor:</b> Use esta atividade de abertura para ajudar a classe a compartilhar suas experiências diárias com Deus.</p>
					
					<p><strong>Atividade de abertura:</strong> Fa&ccedil;a as seguintes perguntas: (1) De que promessa b&iacute;blica voc&ecirc; dependeu especialmente nesta semana? (2) Qual foi a mudan&ccedil;a mais importante que Deus realizou em sua vida? (3) Que resposta &agrave; ora&ccedil;&atilde;o foi mais significativa para voc&ecirc; recentemente?<br />
						(4) Que b&ecirc;n&ccedil;&atilde;o especial recebida ultimamente o motiva a louvar o Senhor? (5) Que elemento tem promovido uma mudan&ccedil;a decisiva em seu relacionamento com Jesus? (6) Convide os alunos a compartilhar uma recente experi&ecirc;ncia com Deus que tenha significado muito para eles.</p>
					<p><strong>Pense nisto:</strong> Pergunte aos alunos o que sentiram ao ouvir o depoimento dos outros. O que essa experi&ecirc;ncia ensina sobre a simplicidade do testemunho? Em 1 Pedro 3:15 est&aacute; escrito que &eacute; importante estar preparado para dar a raz&atilde;o da esperan&ccedil;a que h&aacute; em n&oacute;s. Devemos exercitar o testemunho at&eacute; que o simples ato de falar de nossa experi&ecirc;ncia e esperan&ccedil;a em Deus se torne natural. Isso &eacute; um desafio para voc&ecirc;?</p>
					
					<p>&nbsp;</p>
					<span class="title-box">Compreensão</span>
					<p class="text-box"><b>Só para o professor:</b> Use este estudo para ajudar a classe a analisar como vários personagens da Bíblia influenciaram outros ao compartilhar suas convicções, sua fé e sua esperança.</p>
					
					<h2 class="align-center">Comentário Bíblico</h2>
					<p><strong>I. Estar com Jesus</strong><br />
						(Recapitule com a classe At 4:13, 14.)<br />
						Pedro e Jo&atilde;o foram levados perante o &oacute;rg&atilde;o eclesi&aacute;stico mais poderoso de sua na&ccedil;&atilde;o. Os dirigentes do Sin&eacute;drio &ndash; entre os quais estavam os sumos sacerdotes An&aacute;s e Caif&aacute;s, escribas, anci&atilde;os e os membros da fam&iacute;lia do sumo sacerdote &ndash; perguntaram qual era o poder pelo qual esses dois homens pregavam e curavam.<br />
						Cheio do Esp&iacute;rito Santo, Pedro apresentou uma defesa eloquente. A B&iacute;blia registra que os anci&atilde;os fizeram quatro coisas em resposta ao testemunho de Pedro. Em primeiro lugar, eles perceberam a intrepidez de Pedro e Jo&atilde;o. Eles n&atilde;o poderiam ter percebido isso se Pedro e Jo&atilde;o n&atilde;o tivessem transmitido seu testemunho. Os dois disc&iacute;pulos n&atilde;o deixaram de falar. Dedicados de modo apaixonado e fiel ao evangelho, eles buscaram compartilhar sua mensagem libertadora, n&atilde;o importando as amea&ccedil;as &agrave; sua vida. No dia anterior, eles haviam pregado destemidamente sobre a ressurrei&ccedil;&atilde;o, e o efeito sobre o povo havia sido t&atilde;o poderoso que, apesar da pris&atilde;o p&uacute;blica de Pedro e Jo&atilde;o na &aacute;rea do templo, &ldquo;muitos dos que tinham ouvido a mensagem creram&rdquo; (v. 4, NVI). Prender os dois homens parecia ser a solu&ccedil;&atilde;o perfeita para sufocar o interesse despertado pelo evangelho. Afinal, quem desejaria se unir a um grupo separado que trazia o risco de perda temporal, pris&atilde;o e possivelmente a morte? Se os saduceus pensavam que prender os disc&iacute;pulos serviria para intimidar as pessoas, a estrat&eacute;gia produziu o efeito contr&aacute;rio, pois &ldquo;o n&uacute;mero dos homens que creram&rdquo; [chegou] &ldquo;perto de cinco mil&rdquo; (v. 4, NVI).<br />
						Em segundo lugar, os l&iacute;deres sabiam que Pedro e Jo&atilde;o n&atilde;o tinham sido educados nas escolas rab&iacute;nicas e n&atilde;o tinham recebido treinamento formal na teologia do Antigo Testamento. Em vez disso, eles falaram pela un&ccedil;&atilde;o do Esp&iacute;rito Santo (v. 8), salientando a import&acirc;ncia daquele que conhecemos acima daquilo que sabemos. Isso n&atilde;o sugere que o conhecimento b&iacute;blico e o treinamento adequado n&atilde;o sejam essenciais, porque eles s&atilde;o. Mas, sem a influ&ecirc;ncia do Esp&iacute;rito Santo para aben&ccedil;oar nosso treinamento e esfor&ccedil;os, essas coisas, nas palavras do ap&oacute;stolo Paulo, n&atilde;o significam &ldquo;nada&rdquo; (1Co 13:2, 3).<br />
						Em terceiro lugar, os dirigentes ficaram maravilhados. Como esses homens incultos, destreinados, falaram com tanta ousadia, autoridade, poder e influ&ecirc;ncia? De onde surgiram essas qualidades?<br />
						A resposta, a B&iacute;blia nos diz, foi clara e imediata na mente dos governantes. E isso nos leva ao quarto ponto da resposta dos l&iacute;deres. Eles compreenderam, sem d&uacute;vida, que Pedro e Jo&atilde;o &ldquo;haviam estado com Jesus&rdquo; (At 4:13). A face de Mois&eacute;s brilhava quando ele desceu a montanha carregando as t&aacute;buas da lei, testemunhando o fato de que ele havia estado em comunh&atilde;o com o Senhor. Quando passamos tempo com Deus, Ele deixa sinais vis&iacute;veis da Sua presen&ccedil;a em nossa vida para que outros percebam. &ldquo;Vendo com eles o homem que fora curado, nada tinham que dizer em contr&aacute;rio&rdquo; (v. 14, NVI). Por que isso silenciou os dirigentes? N&atilde;o havia nenhuma forma pela qual Pedro pudesse ter forjado o milagre. O homem havia sido coxo &ldquo;desde o ventre de sua m&atilde;e&rdquo; (At 3:2, RC). A coragem com que Pedro e Jo&atilde;o falaram, apesar de n&atilde;o terem recebido instru&ccedil;&atilde;o na escola dos rabinos e a cura milagrosa do coxo, foram claras evid&ecirc;ncias do Esp&iacute;rito Santo em sua vida, apontando de modo incontest&aacute;vel para o fato de que esses dois homens haviam estado com Jesus.<br />
						<strong>Pense nisto:</strong> O que a resposta dos disc&iacute;pulos e a rea&ccedil;&atilde;o dos dirigentes revelam sobre o que significa ter &ldquo;estado com Jesus&rdquo;? Assim como a face de Mois&eacute;s brilhou depois do tempo passado diante de Deus, e o homem coxo foi curado, que sinais vis&iacute;veis da presen&ccedil;a de Deus existem em nossa vida para revelar aos outros que n&oacute;s tamb&eacute;m estivemos &ldquo;com Jesus&rdquo;?</p>
					<p><strong>II. Venham e vejam</strong><br />
						(Recapitule com a classe Jo 1:37-39.)<br />
						Uma das primeiras coisas que os primeiros disc&iacute;pulos de Jesus fizeram, como est&aacute; descrito no primeiro cap&iacute;tulo de Jo&atilde;o, foi levar outros a Cristo. Esse foi um resultado direto do fato de que Jesus os atraiu a Si mesmo. Como o Senhor disse de Si mesmo a Mois&eacute;s: &ldquo;Aquele a quem escolher far&aacute; chegar a Si&rdquo; (Nm 16:5).<br />
						Observe o m&eacute;todo de Jesus para fazer disc&iacute;pulos. Quando Andr&eacute; e Jo&atilde;o O seguiram, Cristo Se voltou para eles e perguntou: &ldquo;O que voc&ecirc;s querem?&rdquo; (Jo 1:38, NVI). A partir dessa quest&atilde;o bastante simples, aprendemos o valor de buscar avidamente cativar o interesse daqueles que s&atilde;o atra&iacute;dos para nossa esfera de influ&ecirc;ncia. Observe tamb&eacute;m a natureza da quest&atilde;o em si. Ela foi direta, sem ser violenta nem arrogante; envolveu um convite, mas sem constrangimento. Implicou tamb&eacute;m que Jesus realmente estava interessado em ouvir a resposta deles e em conhec&ecirc;-los pessoalmente.<br />
						Em seguida, Jesus os convidou a contemplar Sua vida. Uma vez que o interesse deles foi declarado, Jesus aproveitou a oportunidade, enquanto a chama da curiosidade estava acesa, para convid&aacute;-los a ver onde Ele morava. Esse foi um convite para ir e testemunhar em primeira m&atilde;o Sua vida de abnega&ccedil;&atilde;o e sacrif&iacute;cio. Jesus era um anfitri&atilde;o agrad&aacute;vel. Generosamente, Ele abriu Sua vida e Seu cora&ccedil;&atilde;o para eles. Isso nos mostra como o Senhor valoriza cada indiv&iacute;duo e a import&acirc;ncia do toque pessoal ao tentar alcan&ccedil;ar outra pessoa. A B&iacute;blia diz: &ldquo;Foram, pois, e viram onde Jesus estava morando; e ficaram com Ele aquele dia&rdquo; (Jo 1:39). E a partir desse contato pessoal, Jesus transformou a curiosidade &aacute;vida em um genu&iacute;no e sincero desejo de se unir ao Seu minist&eacute;rio.<br />
						Outra li&ccedil;&atilde;o valiosa foi revelada ali. Andr&eacute; e Jo&atilde;o se voltaram para Jesus porque estavam procurando o Cordeiro de Deus. Isso significa que eles j&aacute; O estavam procurando, mas n&atilde;o tiveram a sabedoria para discernir quem era Jesus na multid&atilde;o em torno de Jo&atilde;o Batista. Quando o Batista apontou Jesus para eles, sua curiosidade foi despertada o suficiente para que seguissem Jesus.<br />
						H&aacute; muitos que nos &ldquo;seguem&rdquo; em nossa vida di&aacute;ria. Seguem-nos com os olhos e os pensamentos, observando o que dizemos e fazemos e avaliando e julgando nossa vida. Assim como Jo&atilde;o Batista fez, o Esp&iacute;rito de Deus pode impressionar seu cora&ccedil;&atilde;o a contemplar &ldquo;o Cordeiro de Deus&rdquo; (v. 29) em n&oacute;s. Eles podem se aproximar de n&oacute;s, querendo saber mais sobre quem somos, sem perguntar diretamente. Como Jesus, podemos fazer uma pergunta que implique em interesse em suas necessidades. Podemos oferecer-lhes nossa hospitalidade. Perceba tamb&eacute;m que Jesus, o grande m&eacute;dico e operador de milagres, n&atilde;o realizou nenhum milagre vis&iacute;vel a fim de atrair Andr&eacute; e Jo&atilde;o. Ningu&eacute;m foi curado da lepra, ningu&eacute;m ressuscitou. A &aacute;gua n&atilde;o foi transformada em vinho a fim de atrair o interesse deles. Nenhum milagre ocorreu, exceto os simples milagres da cortesia, hospitalidade e bondade. Que esperan&ccedil;a isso deve dar aos que, por n&atilde;o serem grandes evangelistas ou pregadores, pensam que ningu&eacute;m se preocuparia em ouvi-los! Apenas um humilde convite foi estendido, um convite que n&oacute;s tamb&eacute;m podemos apresentar: Venha, veja por si mesmo!<br />
						<strong>Pense nisto:</strong> Quando os disc&iacute;pulos seguiram o convite para ir e ver e realmente ficaram face a face com Jesus, Ele assumiu Sua parte em iniciar um relacionamento com esses novos conhecidos. O que Ele fez? Que desafios os disc&iacute;pulos enfrentaram enquanto desenvolviam um relacionamento com Cristo? De que forma o m&eacute;todo de Jesus de fazer disc&iacute;pulos pode transformar nossos esfor&ccedil;os no testemunho pessoal?</p>

					<p>&nbsp;</p>
					
					<span class="title-box">Aplicação</span>
					<p class="text-box"><b>Só para o professor:</b> Use esta história para ilustrar como uma vida transformada pode ser uma poderosa testemunha para Deus.</p>
					
					<p><strong>Testemunho de vida:</strong> Um pastor contou a hist&oacute;ria de uma jovem que o procurou em uma reuni&atilde;o campal, profundamente preocupada em salvar seu casamento. Ele sugeriu que ela considerasse, com atitude de ora&ccedil;&atilde;o, a seguinte passagem como seu guia...</p>
					<p>&ldquo;A presen&ccedil;a do Pai circundou Cristo e nada Lhe sobreveio sem que o infinito amor permitisse, para a b&ecirc;n&ccedil;&atilde;o do mundo. A&iacute; estava Sua fonte de conforto, e ela existe para n&oacute;s. Aquele que est&aacute; impregnado do Esp&iacute;rito de Cristo, habita em Cristo. O golpe que lhe &eacute; dirigido cai sobre o Salvador, que o circunda com Sua presen&ccedil;a. Seja o que for que lhe acontecer vem de Cristo. N&atilde;o precisa resistir ao mal, porque Cristo &eacute; sua defesa. Nada lhe pode tocar a n&atilde;o ser pela permiss&atilde;o de nosso Senhor; e todas as coisas que s&atilde;o permitidas &ldquo;contribuem juntamente para o bem daqueles que amam a Deus&rdquo; (Rm 8:28, RC; Ellen G. White, O Maior Discurso de Cristo, p. 71).</p>
					<p>Quando o pastor encontrou essa jovem novamente no ver&atilde;o seguinte, ela contou uma hist&oacute;ria profundamente comovedora. Ela havia come&ccedil;ado a acreditar que o comportamento do marido em rela&ccedil;&atilde;o a ela ca&iacute;a primeiramente em Cristo, e como resultado seu casamento come&ccedil;ou a melhorar. N&atilde;o apenas seu marido voltou para a igreja, mas os pais deles tamb&eacute;m voltaram, tocados pela transforma&ccedil;&atilde;o na vida dela, &agrave; medida que ela entregava tudo a Cristo.</p>
					<p><strong>Pergunta de aplica&ccedil;&atilde;o</strong><br />
						Como nossa vida pode ser transformada, quando decidimos acreditar que tudo que nos acontece &eacute; permitido por Cristo e recai primeiramente sobre Ele? Como essa transforma&ccedil;&atilde;o pode afetar as pessoas com quem nos relacionamos?</p>

					<p>&nbsp;</p>
					
					<span class="title-box">Criatividade</span>
					<p class="text-box"><b>Só para o professor:</b> Sugira as seguintes atividades para fazer durante a semana.</p>
					<p>1. Planeje uma reuni&atilde;o de testemunhos pessoais para uma sexta-feira &agrave; noite, nos lares dos alunos. Pe&ccedil;a que cada pessoa conte sobre o evento mais significativo em seu relacionamento com Deus.</p>
					<p>2. Com a ajuda dos alunos, fa&ccedil;a uma lista das formas pelas quais voc&ecirc; pode melhorar o relacionamento com seus vizinhos. Considere a possibilidade de compartilhar alimentos, dar flores e produtos da horta, e cuidar de crian&ccedil;as ou idosos para aliviar a carga de suas fam&iacute;lias.</p>
				</div>
            </div>
			
			<!-- informativo -->
			<div id="info" class="eg-comments">
				<span class="label">Informativo Mundial das Missões</span>
				<div>
					<h2 class="align-center">O ex-canibal</h2>
					<h3 class="align-center">Indon&eacute;sia</h3>
					<p>(Esta hist&oacute;ria foi publicada originalmente em 2002).</p>
					<p>O canibalismo n&atilde;o est&aacute; morto. A pr&aacute;tica de matar e devorar inimigos, &agrave;s vezes apresenta sua face horrenda, ainda hoje, mesmo entre os que parecem ser pessoas pac&iacute;ficas.<br />
						Daniel &eacute; um Dayak, o principal grupo tribal na ilha de Born&eacute;u, na Indon&eacute;sia. Ele foi batizado quando crian&ccedil;a, mas o cristianismo n&atilde;o o transformou. Muitas vezes, ele gastava seu sal&aacute;rio com bebida alco&oacute;lica. Certo dia, depois de ter bebido muito, Daniel come&ccedil;ou a discutir com a esposa. Ele pegou a B&iacute;blia e desafiou Deus e ela, dizendo:</p>
					<p>&ndash; Se a B&iacute;blia &eacute; realmente a Palavra de Deus, ent&atilde;o que Ele me mostre o caminho certo, e eu vou segui-Lo.</p>
					<p><strong>Um velho amigo</strong><br />
						V&aacute;rios dias depois, Daniel encontrou Jaki, um velho amigo. Os dois homens haviam sido membros de uma gangue, mas Jaki estava mudado. Quando Daniel lhe ofereceu um pouco de vinho, Jaki pediu &aacute;gua.</p>
					<p>&ndash; O que aconteceu com voc&ecirc;? &ndash; Daniel perguntou.<br />
						Jaki explicou que tinha aceitado Jesus como seu Salvador pessoal e desafiou Daniel:</p>
					<p>&ndash; Se voc&ecirc; realmente quer seguir a Deus, ent&atilde;o venha comigo &agrave; igreja adventista.&nbsp; Daniel ficou surpreso, porque as palavras de Jaki eram as mesmas que ele tinha usado para desafiar a Deus havia apenas alguns dias.<br />
						Daniel come&ccedil;ou a frequentar a igreja com Jaki. Ele convidou a esposa para ir com ele, mas ela recusou.</p>
					<p>&ndash; Quero permanecer na minha igreja &ndash; ela disse.<br />
						Entretanto, depois de um tempo, a esposa de Daniel concordou em ir &agrave; igreja com ele.</p>
					<p><strong>Guerra</strong><br />
						Poucos meses depois, a guerra irrompeu entre os Dayaks e os Madureses, outra tribo que vive na &aacute;rea. Ao longo dos anos as tribos tinham experimentado combates espor&aacute;dicos e feito v&aacute;rios acordos. Mas a guerra come&ccedil;ou novamente.<br />
						No in&iacute;cio, Daniel protegeu alguns Madureses em sua casa para que n&atilde;o fossem mortos. Mas, quando seu tio foi morto, ele ficou irado! Expulsou as pessoas que estava protegendo em sua casa e se juntou aos homens Dayak que estavam se preparando para lutar contra os Madureses.<br />
						Mas antes que os guerreiros Dayak fossem &agrave; luta, eles visitavam a casa dos esp&iacute;ritos dos ancestrais para pedir conselhos. Eles deveriam ir para a guerra? A resposta dos esp&iacute;ritos foi: &ldquo;Lutem!&rdquo; Seguros, Daniel e os outros guerreiros pegaram suas facas primitivas e escudos de madeira e se prepararam para lutar contra seus inimigos.<br />
						Durante tr&ecirc;s semanas os guerreiros Dayaks lutaram sob a influ&ecirc;ncia dos esp&iacute;ritos. Eles n&atilde;o comeram nada, a n&atilde;o ser a carne de seus inimigos.</p>
					<p><strong>Um homem diferente</strong><br />
						Quando a guerra terminou, Daniel voltou para casa. Ele n&atilde;o era mais o homem am&aacute;vel que sua fam&iacute;lia conheceu. Estava sempre inquieto, e muitas vezes seus olhos estavam vidrados. A esposa de Daniel percebeu que ele estava possu&iacute;do por um dem&ocirc;nio, e temia que os esp&iacute;ritos o tivessem possu&iacute;do para matar estranhos e se voltasse contra ela e os filhos. Ela orou para que Deus livrasse seu marido dos esp&iacute;ritos demon&iacute;acos e trouxesse paz &agrave; sua casa.<br />
						Daniel sabia que algo estava errado. O peso de seus atos o colocava para baixo. Ele sentiu que tinha sido amaldi&ccedil;oado por Deus. Sua esposa pediu que ele fosse &agrave; igreja, e ele tentou. Mas n&atilde;o sentia paz no cora&ccedil;&atilde;o. Dia e noite, ele lutava com a culpa. Daniel se perguntava se Deus algum dia o perdoaria pelo que tinha feito.</p>
					<p>&ndash; O C&eacute;u n&atilde;o &eacute; mais para mim &ndash; ele lamentou.<br />
						O pastor o visitou e ouviu a confiss&atilde;o de Daniel.</p>
					<p>&ndash; Voc&ecirc; deve confessar para a igreja e para Deus &ndash; ele disse.</p>
					<p>&ndash; Pastor, pe&ccedil;o a Deus muitas vezes que me perdoe. Mas o peso em meu cora&ccedil;&atilde;o aumenta. Quero me sentir perdoado &ndash; Daniel disse.<br />
						Daniel seguiu o conselho do pastor e confessou seu pecado para a igreja e para as pessoas a quem prejudicara. Ele pediu para aqueles que havia prejudicado que o perdoassem. Ent&atilde;o ele pediu ao pastor o batismo.</p>
					<p><strong>Remindo o tempo</strong><br />
						Daniel ofereceu a vida a Deus para levar esperan&ccedil;a aonde, uma vez, ele havia levado a morte.</p>
					<p>&ndash; Se for Sua vontade, Deus, estou disposto a trabalhar entre as pessoas que persegui &ndash; ele orou.<br />
						Hoje, sua espada &eacute; a B&iacute;blia, e seu escudo &eacute; a f&eacute; em Deus. Ele trabalha como pioneiro da Miss&atilde;o Global, plantando uma igreja entre seu pr&oacute;prio povo em uma regi&atilde;o n&atilde;o muito longe de onde vivia. Nos primeiros seis meses de trabalho, sete pessoas foram batizadas e mais 20 est&atilde;o se preparando para o batismo.<br />
						Suas ofertas mission&aacute;rias viajar&atilde;o at&eacute; as mais escuras selvas e as maiores cidades para conduzir pessoas a Jesus. Obrigado por fazer a diferen&ccedil;a na vida de milh&otilde;es de pessoas ao redor do mundo atrav&eacute;s de suas ofertas mission&aacute;rias.</p>

					<p class="font-small">* Daniel Batuah vive e trabalha para Deus em um vilarejo perto de Pontianak, Kalimantan, na costa ocidental de Bornéu.</p>
						
					<p>&nbsp;</p>	
					<p class="aux-title">Notícias missionárias</p>
					<ul class="mgs-mis">
						<li>O povo Dayak vive por toda a ilha de Bornéu. Antes de sua conversão ao cristianismo ou islamismo, os Dayaks eram conhecidos por suas práticas de canibalismo e animismo, incluindo a adoração dos ancestrais e espíritos.</li>
						<li>Em Kalimantan, a parte indonésia da ilha de Bornéu, a Igreja Adventista tem cerca de 8 mil membros, ou seja, um adventista para cada 1.600 habitantes. Os pioneiros da Missão Global constituem uma grande força na evangelização dessa região.</li>
					</ul>
				</div>
			</div>

		</div><!--Div full-column-->
		<div class="clear"></div>
	</div> <!--Div content element-->
	
	<!--
	############################################################################
	End of content #############################################################
	############################################################################
	-->

  
  
	<!--
	############################################################################
	Start Footer ###############################################################
	############################################################################
	-->
	
	<!--Include footer data from inc/footer.html-->
	<div class="footer">
	  <div id="includeFooter" csi:src="inc/footer.html"></div>
	</div><!--Div footer-->

	<!--
	############################################################################
	End Footer #################################################################
	############################################################################
	-->

</body>
</html>