<!DOCTYPE html>
<html xmlns:csi="http://www.massimocorner.com/libraries/csi/" lang="de">
<head>
	<meta charset="utf-8">
	<!--Prevent pinch to zoom on iOS devices-->
	<meta name="viewport" content="width=device-width; initial-scale=1.0; maximum-scale=1.0; user-scalable=no;" />
	<!--Allow saving as a web app on the home screen on iOS Devices (doesn't apply in Baker)-->
	<meta name="apple-mobile-web-app-capable" content="yes" />
	<meta name="apple-mobile-web-app-status-bar-style" content="black-translucent" />
	<meta name="format-detection" content="telephone=no" />


	<!--Title. The content of the title is displayed on the loading screen on iOS devices-->
	<title>Lição 7 • 12 a 19 de maio</title>

	<!--
	############################################################################
	Stylesheets ################################################################
	############################################################################
	-->

	<!--Loading the main style sheet-->
	<link href="styles/styles.css" rel="stylesheet" type="text/css" />

	<!--Loading the dossier specific css-->
	<!-- <link href="styles/dossiers/02.css" rel="stylesheet" type="text/css" /> -->

	<!--
	############################################################################
	Javascripts ################################################################
	############################################################################
	-->
	<script src="js/jquery-1.5.min.js" type="text/javascript"></script>
	<script type="text/javascript" src="js/tmt_core.js"></script>
	<script type="text/javascript" src="js/tmt_net.js"></script>
	<script type="text/javascript" src="js/tmt_csi.js"></script>
	<script src="js/jquery.touchSwipe-1.2.1.js" type="text/javascript"></script>
	<script src="js/jquery.autoresize.js" type="text/javascript"></script>
	<script src="js/app.js" type="text/javascript"></script>
</head>
<body id="ini" rel="7-2-2012">
	
	<div class="overlay"></div>
	<div class="verse-main">
		<div class="verse-label"></div>
		<div class="verse-text"></div>
	</div>
	
	<div id="main-edit-menu" class="main-edit-menu">
		<ul class="edit-menu">
			<li><span class="edit-menu-yellow" onclick="setYellow();"></span></li>
			<li><span class="edit-menu-green" onclick="setGreen();"></span></li>
			<li><span class="edit-menu-blue" onclick="setBlue();"></span></li>
			<li class="last-r"><span class="edit-menu-pink" onclick="setPink();"></span></li>
			<li class="last-l"><span class="edit-menu-remove" onclick="removeThisHighlight();"></span></li>
		</ul>
		<span class="edit-menu-label-fix"></span>
		<span class="edit-menu-label"></span>
	</div>
	
	<a href="#ini" class="top d-show" title="Ir para o topo"></a>
	<!--
	############################################################################
	Start content ##############################################################
	############################################################################
	-->

	<!--Dossier start image-->
	<div id="toolbar" class="dossier-start d-show">
		<div class="days-main">
			<ul class="days">
				<li><a class="days-link" href="#ini">SÁB</a></li>
				<li><a class="days-link" href="#dom">DOM</a></li>
				<li><a class="days-link" href="#seg">SEG</a></li>
				<li><a class="days-link" href="#ter">TER</a></li>
				<li><a class="days-link" href="#qua">QUA</a></li>
				<li><a class="days-link" href="#qui">QUI</a></li>
				<li><a class="days-link" href="#sex">SEX</a></li>
			</ul>
			
			<ul class="days right-menu">
				<li><a class="aux days-link" href="#aux">AUXILIAR</a></li>
				&amp;
				<li><a class="info days-link" href="#info">INFORMATIVO</a></li>
			</ul>
			<div class="play"></div>
		</div>
	</div>
	<div class="h-info lesson-main">
		<p class="float-left"><b>Lição 7</b></p>
		<p class="float-right">12 a 19 de maio</p>
	</div>

	<!--Main content-->
	<div class="content-element">
		<div class="full-column licao">
			<div id="sab"></div>
			<h1 class="align-center first">Evangelismo corporativo <br />e testemunho</h1>
			
			<div class="img-top">
				<img class="" src="images/top/7.jpg" />
				<video class="hidden main-video" controls preload>
					<source src="http://player.vimeo.com/external/40092391.sd.mp4?s=ffdbe58c4f905291efe275fcc347029f" type="video/mp4">
					<source src="http://player.vimeo.com/external/40092391.mobile.mp4?s=e97a41ce4bf8a54980956331700d58c1" type="video/mp4">
				</video>
			</div>
			
			<div class="h-info">
				<div class="float-left"><b>Sábado à tarde</b></div>
				<div class="float-right">Ano Bíblico: 2Cr 8, 9</div>
			</div>
			<p><strong>VERSO PARA MEMORIZAR:</strong> <em>“E as palavras que me ouviu dizer na presença de muitas testemunhas, confie-as a homens fiéis que sejam também capazes de ensinar outros”</em> (2Tm 2:2, NVI).</p>
			
			<p><strong>Leituras da semana:</strong> <a href="#" class="lnk" title="“Melhor é serem dois do que um, porque têm melhor paga do seu trabalho. Porque se caírem, um levanta o companheiro; ai, porém, do que estiver só; pois, caindo, não haverá quem o levante. Também, se dois dormirem juntos, eles se aquentarão; mas um só como se aquentará? Se alguém quiser prevalecer contra um, os dois lhe resistirão; o cordão de três dobras não se rebenta com facilidade.” (Eclesiastes 4:9-12 RA)">Ec 4:9-12</a>; <a href="#" class="lnk" title="“Não te indignes por causa dos malfeitores, nem tenhas inveja dos que praticam a iniqüidade. Pois eles dentro em breve definharão como a relva e murcharão como a erva verde. Confia no SENHOR e faze o bem; habita na terra e alimenta-te da verdade. Agrada-te do SENHOR, e ele satisfará os desejos do teu coração. Entrega o teu caminho ao SENHOR, confia nele, e o mais ele fará. Fará sobressair a tua justiça como a luz e o teu direito, como o sol ao meio-dia. Descansa no SENHOR e espera nele, não te irrites por causa do homem que prospera em seu caminho, por causa do que leva a cabo os seus maus desígnios. Deixa a ira, abandona o furor; não te impacientes; certamente, isso acabará mal. Porque os malfeitores serão exterminados, mas os que esperam no SENHOR possuirão a terra. Mais um pouco de tempo, e já não existirá o ímpio; procurarás o seu lugar e não o acharás. Mas os mansos herdarão a terra e se deleitarão na abundância de paz. Trama o ímpio contra o justo e contra ele ringe os dentes. Rir-se-á dele o Senhor, pois vê estar-se aproximando o seu dia. Os ímpios arrancam da espada e distendem o arco para abater o pobre e necessitado, para matar os que trilham o reto caminho. A sua espada, porém, lhes traspassará o próprio coração, e os seus arcos serão espedaçados. Mais vale o pouco do justo que a abundância de muitos ímpios. Pois os braços dos ímpios serão quebrados, mas os justos, o SENHOR os sustém. O SENHOR conhece os dias dos íntegros; a herança deles permanecerá para sempre. Não serão envergonhados nos dias do mal e nos dias da fome se fartarão. Os ímpios, no entanto, perecerão, e os inimigos do SENHOR serão como o viço das pastagens; serão aniquilados e se desfarão em fumaça. O ímpio pede emprestado e não paga; o justo, porém, se compadece e dá. Aqueles a quem o SENHOR abençoa possuirão a terra; e serão exterminados aqueles a quem amaldiçoa. O SENHOR firma os passos do homem bom e no seu caminho se compraz; se cair, não ficará prostrado, porque o SENHOR o segura pela mão. Fui moço e já, agora, sou velho, porém jamais vi o justo desamparado, nem a sua descendência a mendigar o pão. É sempre compassivo e empresta, e a sua descendência será uma bênção. Aparta-te do mal e faze o bem, e será perpétua a tua morada. Pois o SENHOR ama a justiça e não desampara os seus santos; serão preservados para sempre, mas a descendência dos ímpios será exterminada. Os justos herdarão a terra e nela habitarão para sempre. A boca do justo profere a sabedoria, e a sua língua fala o que é justo. No coração, tem ele a lei do seu Deus; os seus passos não vacilarão. O perverso espreita ao justo e procura tirar-lhe a vida. Mas o SENHOR não o deixará nas suas mãos, nem o condenará quando for julgado. Espera no SENHOR, segue o seu caminho, e ele te exaltará para possuíres a terra; presenciarás isso quando os ímpios forem exterminados. Vi um ímpio prepotente a expandir-se qual cedro do Líbano. Passei, e eis que desaparecera; procurei-o, e já não foi encontrado. Observa o homem íntegro e atenta no que é reto; porquanto o homem de paz terá posteridade. Quanto aos transgressores, serão, à uma, destruídos; a descendência dos ímpios será exterminada. Vem do SENHOR a salvação dos justos; ele é a sua fortaleza no dia da tribulação. O SENHOR os ajuda e os livra; livra-os dos ímpios e os salva, porque nele buscam refúgio.” (Salmos 37:1-40 RA)">Sl 37</a>; <a href="#" class="lnk" title="“pela vossa cooperação no evangelho, desde o primeiro dia até agora. Estou plenamente certo de que aquele que começou boa obra em vós há de completá-la até ao Dia de Cristo Jesus. Aliás, é justo que eu assim pense de todos vós, porque vos trago no coração, seja nas minhas algemas, seja na defesa e confirmação do evangelho, pois todos sois participantes da graça comigo. Pois minha testemunha é Deus, da saudade que tenho de todos vós, na terna misericórdia de Cristo Jesus. E também faço esta oração: que o vosso amor aumente mais e mais em pleno conhecimento e toda a percepção, para aprovardes as coisas excelentes e serdes sinceros e inculpáveis para o Dia de Cristo, cheios do fruto de justiça, o qual é mediante Jesus Cristo, para a glória e louvor de Deus. Quero ainda, irmãos, cientificar-vos de que as coisas que me aconteceram têm, antes, contribuído para o progresso do evangelho; de maneira que as minhas cadeias, em Cristo, se tornaram conhecidas de toda a guarda pretoriana e de todos os demais; e a maioria dos irmãos, estimulados no Senhor por minhas algemas, ousam falar com mais desassombro a palavra de Deus. Alguns, efetivamente, proclamam a Cristo por inveja e porfia; outros, porém, o fazem de boa vontade; estes, por amor, sabendo que estou incumbido da defesa do evangelho; aqueles, contudo, pregam a Cristo, por discórdia, insinceramente, julgando suscitar tribulação às minhas cadeias. Todavia, que importa? Uma vez que Cristo, de qualquer modo, está sendo pregado, quer por pretexto, quer por verdade, também com isto me regozijo, sim, sempre me regozijarei.” (Filipenses 1:5-18 RA)">Fp 1:5-18</a>; <a href="#" class="lnk" title="“Mas, seguindo a verdade em amor, cresçamos em tudo naquele que é a cabeça, Cristo, de quem todo o corpo, bem ajustado e consolidado pelo auxílio de toda junta, segundo a justa cooperação de cada parte, efetua o seu próprio aumento para a edificação de si mesmo em amor.” (Efésios 4:15-16 RA)">Ef 4:15, 16</a>; <a href="#" class="lnk" title="“o qual nós anunciamos, advertindo a todo homem e ensinando a todo homem em toda a sabedoria, a fim de que apresentemos todo homem perfeito em Cristo; para isso é que eu também me afadigo, esforçando-me o mais possível, segundo a sua eficácia que opera eficientemente em mim.” (Colossenses 1:28-29 RA)">Cl 1:28, 29</a></p>
			
			<p><strong>Pensamento-chave:</strong>  A disseminação da verdade de Deus não se limita aos ministros. A verdade deve ser espalhada por todos os que alegam ser discípulos de Cristo.</p>

			<p>Como vimos, &eacute; importante que todos os crist&atilde;os reconhe&ccedil;am o potencial que Deus lhes deu. As Escrituras d&atilde;o muitos exemplos nos quais os crist&atilde;os usaram seus dons enquanto trabalhavam com os l&iacute;deres em uma equipe do minist&eacute;rio de evangelismo.</p>
			<p>Em <a href="#" class="lnk" title="“E, navegando de Pafos, Paulo e seus companheiros dirigiram-se a Perge da Panfília. João, porém, apartando-se deles, voltou para Jerusalém.” (Atos 13:13 RA)">Atos 13:13</a>, a refer&ecirc;ncia de Lucas a &ldquo;Paulo e seus companheiros&rdquo; sugere que o ap&oacute;stolo Paulo era o l&iacute;der reconhecido de um grupo mission&aacute;rio que inclu&iacute;a Barnab&eacute; (v. 1). Lucas nos diz que, &agrave;s vezes, o trabalho mission&aacute;rio de Paulo e Barnab&eacute; demostra que eles trabalhavam juntos (<a href="#" class="lnk" title="“Mas os judeus instigaram as mulheres piedosas de alta posição e os principais da cidade e levantaram perseguição contra Paulo e Barnabé, expulsando-os do seu território.” (Atos 13:50 RA)">At 13:50</a>, <a href="#" class="lnk" title="“Em Icônio, Paulo e Barnabé entraram juntos na sinagoga judaica e falaram de tal modo, que veio a crer grande multidão, tanto de judeus como de gregos.” (Atos 14:1 RA)">14:1</a>).</p>
			<p>&Agrave;s vezes &eacute; dif&iacute;cil para algu&eacute;m se envolver no programa de evangelismo e testemunho na igreja local porque os l&iacute;deres n&atilde;o est&atilde;o constantemente procurando pessoas capacitadas para incorporar nessa obra.</p>
			<p>Na semana passada, estudamos a contribui&ccedil;&atilde;o individual dos membros em rela&ccedil;&atilde;o ao evangelismo e testemunho da igreja. Nesta semana, consideraremos alguns aspectos das estrat&eacute;gias corporativas da igreja e como os indiv&iacute;duos podem se envolver.</p>
            <label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
				<div>
					<p>Ao viajar pela Su&iacute;&ccedil;a, passamos por um grande edif&iacute;cio em constru&ccedil;&atilde;o. Muitos homens estavam no trabalho. Alguns traziam pedras da pedreira; outros cortavam, modelavam, mediam essas pedras, e outros iam colocando-as em sua posi&ccedil;&atilde;o correta no pr&eacute;dio. Os respons&aacute;veis ​​pelos diferentes departamentos eram trabalhadores experientes, cuja parte era certificar-se de que o trabalho fosse feito com fidelidade e rigor. Sobre todos os homens, supervisionando as obras de todo o edif&iacute;cio estava o mestre de obras.</p>
					<p>Havia entre os homens a&ccedil;&atilde;o unida e perfeita ordem, e a obra avan&ccedil;ava rapidamente. Cada um fazia alguma coisa. Disseram-me que, nas montanhas, outros homens estavam trabalhando, cortando &aacute;rvores para obter a madeira necess&aacute;ria no pr&eacute;dio e enviando abaixo pelo rio.</p>
					<p>Para mim, essa vis&atilde;o foi uma li&ccedil;&atilde;o da forma como a obra do Senhor deve ser levada adiante. Em Sua obra, h&aacute; muitos ramos diferentes. Obreiros de diferentes talentos e capacidades s&atilde;o necess&aacute;rios. Cada um deve fazer fielmente o seu melhor, e todos est&atilde;o trabalhando sob a dire&ccedil;&atilde;o do grande l&iacute;der da Igreja, Cristo Jesus&nbsp;(<em>Special Testimonies for the Church Regarding the Spirit of Unity</em>, p. 18).</p>
					<p>O melhor aux&iacute;lio que os pastores podem oferecer aos membros de nossas igrejas n&atilde;o &eacute; pregar serm&otilde;es e, sim, planejar o trabalho para eles. Que cada um receba algo a fazer pelos outros. Sejam todos ajudados a ver que, como recebedores da gra&ccedil;a de Cristo, encontram-se sob a obriga&ccedil;&atilde;o de trabalhar para Ele. Que a todos seja ensinado como trabalhar. Especialmente os rec&eacute;m-conversos devem ser treinados como colaboradores de Deus. Se postos a trabalhar, os murmuradores logo esquecer&atilde;o suas murmura&ccedil;&otilde;es; os fracos se tornar&atilde;o fortes; os ignorantes, inteligentes; assim, todos se preparar&atilde;o para apresentar a verdade tal qual &eacute; em Jesus. Encontrar&atilde;o um infal&iacute;vel Ajudador naquele que prometeu salvar os que forem a Ele (<em>Testemunhos Para a Igreja</em>, v. 8, p. 49, 50).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="dom"></div>

			<div class="h-info">
				<div class="float-left"><b>Domingo, 13 de maio</b></div>
				<div class="float-right">Ano Bíblico: 2Cr 10–13</div>
			</div>
			<h1>Permitindo que a m&atilde;o esquerda e a direita saibam</h1>
			<p>Muitas pessoas na igreja est&atilde;o envolvidas, enquanto outras, por v&aacute;rias raz&otilde;es, atuam relativamente pouco. De toda maneira, as pessoas muitas vezes n&atilde;o sabem o que sua igreja est&aacute; planejando nem em que dire&ccedil;&atilde;o trabalha. Consequentemente, n&atilde;o percebem como as atividades em que est&atilde;o envolvidas contribuem para alcan&ccedil;ar os objetivos gerais da igreja.</p>
			<p><strong>1. Quais s&atilde;o as vantagens de trabalhar em grupo no contexto profissional e social? Podemos aplicar essa verdade ao contexto mission&aacute;rio?</strong> <a href="#" class="lnk" title="“Melhor é serem dois do que um, porque têm melhor paga do seu trabalho. Porque se caírem, um levanta o companheiro; ai, porém, do que estiver só; pois, caindo, não haverá quem o levante. Também, se dois dormirem juntos, eles se aquentarão; mas um só como se aquentará? Se alguém quiser prevalecer contra um, os dois lhe resistirão; o cordão de três dobras não se rebenta com facilidade.” (Eclesiastes 4:9-12 RA)">Ec 4:9-12</a></p>
			<textarea class="response"></textarea>
			<p>Esses versos descrevem os benef&iacute;cios da ajuda m&uacute;tua, do apoio e cuidado em qualquer situa&ccedil;&atilde;o. O que &eacute; verdade para duas ou tr&ecirc;s pessoas tamb&eacute;m &eacute; verdade para a igreja local. Para que as b&ecirc;n&ccedil;&atilde;os descritas em <a href="#" class="lnk" title="“Melhor é serem dois do que um, porque têm melhor paga do seu trabalho. Porque se caírem, um levanta o companheiro; ai, porém, do que estiver só; pois, caindo, não haverá quem o levante. Também, se dois dormirem juntos, eles se aquentarão; mas um só como se aquentará? Se alguém quiser prevalecer contra um, os dois lhe resistirão; o cordão de três dobras não se rebenta com facilidade.” (Eclesiastes 4:9-12 RA)">Eclesiastes 4:9-12</a> se realizem, cada pessoa deve estar ciente do que os outros est&atilde;o fazendo ou planejando. Se as pessoas n&atilde;o t&ecirc;m conhecimento disso, como podem saber que tipo de apoio &eacute; necess&aacute;rio e quando? Assim, se os membros n&atilde;o conhecem o programa de testemunho e evangelismo da igreja, como poder&atilde;o ajudar? Infelizmente, devido &agrave; falta de apoio, os que est&atilde;o na linha de frente do testemunho e evangelismo &agrave;s vezes pensam que ningu&eacute;m se preocupa com esse minist&eacute;rio vital, quando, na realidade, o problema &eacute; que os outros membros n&atilde;o sabem o que est&aacute; acontecendo.</p>
			<p><strong>2. Que tarefas de apoio foram realizadas por L&iacute;dia e pelo carcereiro? Como essas atividades contribu&iacute;ram para a miss&atilde;o geral de pregar o evangelho?</strong> <a href="#" class="lnk" title="“Certa mulher, chamada Lídia, da cidade de Tiatira, vendedora de púrpura, temente a Deus, nos escutava; o Senhor lhe abriu o coração para atender às coisas que Paulo dizia. Depois de ser batizada, ela e toda a sua casa, nos rogou, dizendo: Se julgais que eu sou fiel ao Senhor, entrai em minha casa e aí ficai. E nos constrangeu a isso.” (Atos 16:14-15 RA) <br /> “Naquela mesma hora da noite, cuidando deles, lavou-lhes os vergões dos açoites. A seguir, foi ele batizado, e todos os seus. Então, levando-os para a sua própria casa, lhes pôs a mesa; e, com todos os seus, manifestava grande alegria, por terem crido em Deus.” (Atos 16:33-34 RA)">At 16:14, 15, 33, 34</a></p>
			<textarea class="response"></textarea>
			<p>Inicialmente pode parecer que certas atividades n&atilde;o t&ecirc;m nenhuma rela&ccedil;&atilde;o com as estrat&eacute;gias de evangelismo e testemunho da igreja. Mas, ap&oacute;s um exame mais aprofundado, elas se revelam vitais ao processo geral. Os que proveem alimenta&ccedil;&atilde;o e abrigo para um evangelista visitante desempenham parte essencial, assim como os que recepcionam as pessoas que comparecem &agrave;s reuni&otilde;es. Muitos membros da igreja se disp&otilde;em a apoiar quando sabem qual &eacute; o programa, o que &eacute; necess&aacute;rio e quando est&atilde;o certos de que sua contribui&ccedil;&atilde;o &eacute; parte integrante do programa geral da igreja. Nesse contexto, &eacute; importante permitir que &ldquo;a m&atilde;o direita saiba o que a m&atilde;o esquerda est&aacute; fazendo&rdquo;.</p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Deus confere Seus dons conforme Lhe apraz. Concede um dom a um, e outro dom a outro, mas tudo para o bem do corpo todo. Est&aacute; no plano de Deus que alguns sirvam em um ramo de trabalho e outros, em ramos diversos &ndash; trabalhando todos sob o mesmo esp&iacute;rito. O reconhecimento desse plano ser&aacute; uma salvaguarda<br />
						contra a rivalidade, o orgulho, a inveja, ou contra o desd&eacute;m de um ao outro. Fortalecer&aacute; a unidade e o amor m&uacute;tuo. (<em>Conselhos aos Pais, Professores e Estudantes</em>, p. 314, 315).</p>
					<p>H&aacute; entre os obreiros certa falta de aptid&atilde;o, certa confus&atilde;o, falta de compreens&atilde;o m&uacute;tua e de prontid&atilde;o. As coisas n&atilde;o s&atilde;o feitas a tempo. Em consequ&ecirc;ncia, surgem complica&ccedil;&otilde;es e dificuldades dif&iacute;ceis de vencer, devido &agrave; falta de a&ccedil;&atilde;o coesa. Caso n&atilde;o seja remediado, esse estado de coisas se manifestar&aacute; e far&aacute; sentir ainda mais no futuro, pois a obra crescer&aacute; e se tornar&aacute; maior a necessidade de perfeito entendimento dos neg&oacute;cios nesta casa. O infeliz h&aacute;bito de negligenciar uma obra especial que precisa ser feita a determinado tempo triplica a dificuldade de efetu&aacute;-la posteriormente com exatid&atilde;o e sem deixar alguma coisa negligenciada ou por terminar (<em>Evangelismo</em>, p. 650, 651).</p>
					<p>Ao levar avante a obra de Deus, n&atilde;o devemos ser agentes t&atilde;o separados, independentes. A unidade do povo de Deus deve ser para o mundo um argumento convincente de que Deus enviou Seu Filho para salvar o mundo. Cristo orou por seus disc&iacute;pulos: &ldquo;Eu lhes tenho transmitido a gl&oacute;ria que Me tens dado, para que sejam um, como N&oacute;s o somos; Eu neles, e Tu em Mim, a fim de que sejam aperfei&ccedil;oados na unidade, para que o mundo conhe&ccedil;a que Tu Me enviaste e os amaste, como tamb&eacute;m amaste a Mim&rdquo; (Jo 17:22, 23).</p>
					<p>Essa &eacute; a unidade que devemos buscar &ndash; unidade como a que existe entre o Pai e o Filho. Se somos inclinados a nos afastar dos nossos irm&atilde;os, caso n&atilde;o fa&ccedil;am exatamente o que achamos melhor, essa &eacute; uma evid&ecirc;ncia de que n&atilde;o somos genu&iacute;nos crist&atilde;os b&iacute;blicos. Precisamos estudar a rela&ccedil;&atilde;o de Cristo para com o Pai, precisamos entender Seu amor pelo mundo (<em>Review and Herald</em>, 15 de agosto de 1907).</p>
				</div>
            </div>		
		
			<div class="separator"></div><div id="seg"></div>

		
			<div class="h-info">
				<div class="float-left"><b>Segunda, 14 de maio</b></div>
				<div class="float-right">Ano Bíblico: 2Cr 14–16</div>
			</div>
			<h1>Planejando juntos</h1>
			<p>Muitas vezes, o planejamento dos objetivos e estrat&eacute;gias para evangelismo e testemunho, envolve pouqu&iacute;ssimas pessoas. Ent&atilde;o, quando os planos s&atilde;o estabelecidos, aquelas poucas pessoas se lan&ccedil;am na tarefa de tentar envolver os outros nas fases de implementa&ccedil;&atilde;o. &Eacute; muito melhor envolver um grupo maior desde o in&iacute;cio. Por isso, o <em>Manual da Igreja Adventista do S&eacute;timo Dia</em> afirma que a principal preocupa&ccedil;&atilde;o da comiss&atilde;o da igreja &eacute; o trabalho de planejar e promover o evangelismo em todas as suas fases.</p>
			<p><strong>3. O que deve caracterizar o culto oferecido a Deus? Que vantagem esse princ&iacute;pio pode trazer ao trabalho evangel&iacute;stico? Quais s&atilde;o os preju&iacute;zos da falta de planejamento ou de um plano inadequado para o evangelismo?</strong> <a href="#" class="lnk" title="“Tudo, porém, seja feito com decência e ordem.” (1 Coríntios 14:40 RA)">1Co 14:40</a></p>
			<textarea class="response"></textarea>
			<p>H&aacute; uma s&eacute;rie de erros que as igrejas podem cometer ao considerar seu envolvimento no testemunho e evangelismo. Elas podem definir os alvos, mas deixar de apresentar estrat&eacute;gias necess&aacute;rias para alcan&ccedil;&aacute;-los. Podem tentar trabalhar com algumas estrat&eacute;gias sem fixar nenhum alvo definido, ou podem tentar fazer as duas coisas, mas sem considerar um processo de avalia&ccedil;&atilde;o. Alvos e planos caminham lado a lado, mas os objetivos sempre v&ecirc;m em primeiro lugar, para que sejam estabelecidos os planos que permitam alcan&ccedil;ar tais objetivos. Al&eacute;m disso, &eacute; o processo de avalia&ccedil;&atilde;o que ajuda a manter a igreja no caminho certo e mede o progresso em dire&ccedil;&atilde;o aos seus objetivos.</p>
			<p>Cada igreja deve estar ciente do conceito de propriedade do objetivo. Os que estabelecem objetivos e est&atilde;o envolvidos no planejamento estrat&eacute;gico s&atilde;o tipicamente os que aderem ao processo e seguem na mesma dire&ccedil;&atilde;o. &Eacute; importante, portanto, que tantas pessoas quanto poss&iacute;vel deem alguma contribui&ccedil;&atilde;o em cada fase do planejamento, a fim de que elas tamb&eacute;m tenham um senso de propriedade. Se isso n&atilde;o acontecer, muito provavelmente, os planos a longo prazo passar&atilde;o a ser propriedade de alguns poucos escolhidos que lutar&atilde;o para cumpri-los. Nesse caso, o sucesso &eacute; improv&aacute;vel.</p>
			<p><strong>4. Que certeza podemos ter em rela&ccedil;&atilde;o ao sucesso das nossas atividades de testemunho, evangelismo e muitas outras coisas? Que princ&iacute;pios e promessas Deus tem para n&oacute;s diante desses desafios?</strong> <a href="#" class="lnk" title="“Não te indignes por causa dos malfeitores, nem tenhas inveja dos que praticam a iniqüidade. Pois eles dentro em breve definharão como a relva e murcharão como a erva verde. Confia no SENHOR e faze o bem; habita na terra e alimenta-te da verdade. Agrada-te do SENHOR, e ele satisfará os desejos do teu coração. Entrega o teu caminho ao SENHOR, confia nele, e o mais ele fará. Fará sobressair a tua justiça como a luz e o teu direito, como o sol ao meio-dia. Descansa no SENHOR e espera nele, não te irrites por causa do homem que prospera em seu caminho, por causa do que leva a cabo os seus maus desígnios. Deixa a ira, abandona o furor; não te impacientes; certamente, isso acabará mal. Porque os malfeitores serão exterminados, mas os que esperam no SENHOR possuirão a terra. Mais um pouco de tempo, e já não existirá o ímpio; procurarás o seu lugar e não o acharás. Mas os mansos herdarão a terra e se deleitarão na abundância de paz. Trama o ímpio contra o justo e contra ele ringe os dentes. Rir-se-á dele o Senhor, pois vê estar-se aproximando o seu dia. Os ímpios arrancam da espada e distendem o arco para abater o pobre e necessitado, para matar os que trilham o reto caminho. A sua espada, porém, lhes traspassará o próprio coração, e os seus arcos serão espedaçados. Mais vale o pouco do justo que a abundância de muitos ímpios. Pois os braços dos ímpios serão quebrados, mas os justos, o SENHOR os sustém. O SENHOR conhece os dias dos íntegros; a herança deles permanecerá para sempre. Não serão envergonhados nos dias do mal e nos dias da fome se fartarão. Os ímpios, no entanto, perecerão, e os inimigos do SENHOR serão como o viço das pastagens; serão aniquilados e se desfarão em fumaça. O ímpio pede emprestado e não paga; o justo, porém, se compadece e dá. Aqueles a quem o SENHOR abençoa possuirão a terra; e serão exterminados aqueles a quem amaldiçoa. O SENHOR firma os passos do homem bom e no seu caminho se compraz; se cair, não ficará prostrado, porque o SENHOR o segura pela mão. Fui moço e já, agora, sou velho, porém jamais vi o justo desamparado, nem a sua descendência a mendigar o pão. É sempre compassivo e empresta, e a sua descendência será uma bênção. Aparta-te do mal e faze o bem, e será perpétua a tua morada. Pois o SENHOR ama a justiça e não desampara os seus santos; serão preservados para sempre, mas a descendência dos ímpios será exterminada. Os justos herdarão a terra e nela habitarão para sempre. A boca do justo profere a sabedoria, e a sua língua fala o que é justo. No coração, tem ele a lei do seu Deus; os seus passos não vacilarão. O perverso espreita ao justo e procura tirar-lhe a vida. Mas o SENHOR não o deixará nas suas mãos, nem o condenará quando for julgado. Espera no SENHOR, segue o seu caminho, e ele te exaltará para possuíres a terra; presenciarás isso quando os ímpios forem exterminados. Vi um ímpio prepotente a expandir-se qual cedro do Líbano. Passei, e eis que desaparecera; procurei-o, e já não foi encontrado. Observa o homem íntegro e atenta no que é reto; porquanto o homem de paz terá posteridade. Quanto aos transgressores, serão, à uma, destruídos; a descendência dos ímpios será exterminada. Vem do SENHOR a salvação dos justos; ele é a sua fortaleza no dia da tribulação. O SENHOR os ajuda e os livra; livra-os dos ímpios e os salva, porque nele buscam refúgio.” (Salmos 37:1-40 RA)">Sl 37</a></p>
			<textarea class="response"></textarea>
			
			<p>&nbsp;</p>
			
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>As for&ccedil;as para o bem entre os membros volunt&aacute;rios da igreja n&atilde;o podem ser desenvolvidas e postas em boas condi&ccedil;&otilde;es de funcionamento sem cuidadoso planejamento e treinamento sistem&aacute;tico. Ao serem preparados, esses obreiros devem ter s&aacute;bia e &uacute;til supervis&atilde;o de l&iacute;deres experientes. N&atilde;o devem ser deixados a lutar sozinhos, sem ajuda. Embora seja verdade que a responsabilidade da lideran&ccedil;a repousa pesadamente sobre os oficiais das igrejas locais, essa responsabilidade deve ser compartilhada pelos ministros ordenados e pelos oficiais da Associa&ccedil;&atilde;o. Os que ocupam cargos de confian&ccedil;a na Associa&ccedil;&atilde;o Geral, nas uni&otilde;es e associa&ccedil;&otilde;es locais n&atilde;o podem ignorar sua responsabilidade para com cada membro da igreja, por mais humilde que seja o trabalho no qual esteja envolvido. Todas as linhas de servi&ccedil;o devem ser unidas em um todo.</p>
					<p>Nos &uacute;ltimos anos, muito tem sido feito para fortalecer as m&atilde;os dos membros volunt&aacute;rios e encoraj&aacute;-los a ser vigilantes mission&aacute;rios do lar. Mas muito mais poderia ter sido feito caso esses l&iacute;deres houvessem reconhecido e feito pleno uso de todas as for&ccedil;as que trabalham na Igreja. Em cada igreja, existem talentos que, com o tipo certo de treinamento pelos homens experientes, podem ser desenvolvidos como uma for&ccedil;a para a edifica&ccedil;&atilde;o do Reino de Deus (<em>Review and Herald</em>, 22 de outubro de 1914).</p>
					<p>Nosso General, que jamais perdeu uma batalha, espera servi&ccedil;o fiel e volunt&aacute;rio de cada um dos que se alistaram sob Seu estandarte. No conflito final, que agora se trava entre as for&ccedil;as do bem e as do mal, Ele espera que todos, tanto membros da igreja como pastores, tomem parte. Todos os que se alistaram como Seus soldados devem prestar fiel servi&ccedil;o como homens bem dispostos, com um vivo reconhecimento da responsabilidade que repousa sobre eles, individualmente.</p>
					<p>Aqueles a cujo cargo se encontram os interesses espirituais da igreja devem formular planos e encontrar meios pelos quais se d&ecirc; a todos os seus membros alguma oportunidade de fazer uma parte na obra de Deus. Em tempos passados, isso nem sempre foi feito. Os planos para empregar os talentos de cada um em servi&ccedil;o ativo n&atilde;o foram bem definidos nem executados. Poucos est&atilde;o percebendo quanto se tem perdido por causa disso.</p>
					<p>Os dirigentes da causa de Deus, como s&aacute;bios generais, devem delinear planos para fazer movimentos de avan&ccedil;o ao longo de toda a linha. Em seus planos, devem dar aten&ccedil;&atilde;o especial &agrave; obra que pode ser feita pelos membros volunt&aacute;rios em favor de seus amigos e vizinhos. A obra de Deus na Terra jamais poder&aacute; ser terminada a n&atilde;o ser que os homens e as mulheres que constituem a igreja concorram ao trabalho e unam os seus esfor&ccedil;os aos dos pastores e oficiais da igreja.</p>
					<p>A salva&ccedil;&atilde;o de pecadores requer esfor&ccedil;o intenso e pessoal. Temos de levar-lhes a palavra de vida, n&atilde;o esperando que eles venham a n&oacute;s. Como eu gostaria de poder falar palavras capazes de despertar homens e mulheres para a a&ccedil;&atilde;o diligente! Poucos s&atilde;o os momentos de gra&ccedil;a dispon&iacute;veis. Achamo-nos no pr&oacute;prio limiar do mundo eterno. N&atilde;o temos nenhum tempo a perder. Cada momento vale ouro e &eacute; excessivamente precioso para ser devotado meramente &agrave; satisfa&ccedil;&atilde;o pr&oacute;pria. Quem buscar&aacute; a Deus sinceramente, dEle obtendo for&ccedil;a e gra&ccedil;a para se conduzir como Seu fiel obreiro no campo mission&aacute;rio?</p>
					<p>Em cada igreja, existem talentos que, mediante o correto enfoque, ser&atilde;o desenvolvidos a ponto de se tornarem um grande aux&iacute;lio ao mundo. O que agora se necessita para a edifica&ccedil;&atilde;o de nossas igrejas &eacute; do apraz&iacute;vel trabalho de obreiros s&aacute;bios para discernir e desenvolver talentos na igreja &ndash; talentos que sejam preparados para o uso do Mestre. Deveria existir um plano bem organizado para o emprego de obreiros que fossem a todas as igrejas, grandes ou pequenas, para instruir os membros como trabalhar para a edifica&ccedil;&atilde;o da igreja e tamb&eacute;m a favor dos incr&eacute;dulos. Instru&ccedil;&atilde;o e educa&ccedil;&atilde;o &eacute; que s&atilde;o necess&aacute;rias. Os que est&atilde;o empenhados em visitar as igrejas devem ensinar aos irm&atilde;os e &agrave;s irm&atilde;s os m&eacute;todos pr&aacute;ticos de fazer trabalho mission&aacute;rio (<em>Testemunhos Para a Igreja</em>, v. 9, p. 116, 117).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="ter"></div>

			<div class="h-info">
				<div class="float-left"><b>Terça, 15 de maio</b></div>
				<div class="float-right">Ano Bíblico: 2Cr 17–20</div>
			</div>
			<h1>Trabalhando em equipe</h1>
			<p>&Eacute;l&oacute;gico pensar que havia momentos em que cada um dos disc&iacute;pulos compartilhava sua f&eacute; de pessoa para pessoa, mas, na maior parte do tempo, percebemos que eles compartilhavam o minist&eacute;rio com outros disc&iacute;pulos e eram apoiados por outros crist&atilde;os. H&aacute; algo especial em trabalhar de acordo com um plano global e receber apoio e incentivo de outras pessoas da equipe.</p>
			<p>A B&iacute;blia prov&ecirc; um modelo eficaz para evangelismo e testemunho, e n&atilde;o deve nos surpreender o fato de que, mesmo hoje, quando Deus levanta algu&eacute;m para uma grande responsabilidade, Ele inspira uma equipe para se reunir em torno do l&iacute;der.</p>
			<p><strong>5. Que li&ccedil;&atilde;o simples podemos aprender com o fato de que Jesus tinha uma equipe de disc&iacute;pulos?</strong> <a href="#" class="lnk" title="">Mt 10:2-4</a>; <a href="#" class="lnk" title="“Eis os doze que designou: Simão, a quem acrescentou o nome de Pedro; Tiago, filho de Zebedeu, e João, seu irmão, aos quais deu o nome de Boanerges, que quer dizer: filhos do trovão; André, Filipe, Bartolomeu, Mateus, Tomé, Tiago, filho de Alfeu, Tadeu, Simão, o Zelote, e Judas Iscariotes, que foi quem o traiu.” (Marcos 3:16-19 RA)">Mc 3:16-19</a>; <a href="#" class="lnk" title="“Naqueles dias, retirou-se para o monte, a fim de orar, e passou a noite orando a Deus. E, quando amanheceu, chamou a si os seus discípulos e escolheu doze dentre eles, aos quais deu também o nome de apóstolos: Simão, a quem acrescentou o nome de Pedro, e André, seu irmão; Tiago e João; Filipe e Bartolomeu; Mateus e Tomé; Tiago, filho de Alfeu, e Simão, chamado Zelote; Judas, filho de Tiago, e Judas Iscariotes, que se tornou traidor.” (Lucas 6:12-16 RA)">Lc 6:12-16</a></p>
			<textarea class="response"></textarea>
			<p>Sem d&uacute;vida, os primeiros crist&atilde;os trabalhavam em grupos. Existe muito sentido nisso. Al&eacute;m do fato de que cada pessoa tem dons e talentos &uacute;nicos e espec&iacute;ficos que outros n&atilde;o t&ecirc;m, h&aacute; tamb&eacute;m uma prote&ccedil;&atilde;o no trabalho em equipe. H&aacute; um senso de responsabilidade: os outros est&atilde;o observando voc&ecirc;, podem gui&aacute;-lo e podem ajud&aacute;-lo a evitar uma dire&ccedil;&atilde;o que poderia lev&aacute;-lo a uma trag&eacute;dia. A maneira ideal de fazer evangelismo &eacute; ter uma equipe s&oacute;lida de irm&atilde;os e irm&atilde;s fi&eacute;is, na qual cada um cuida do outro e todos t&ecirc;m um objetivo comum a alcan&ccedil;ar.</p>
			<p><strong>6. Que elogios de Paulo indicam que os crist&atilde;os de seu tempo estavam envolvidos no testemunho e evangelismo em equipe?</strong> <a href="#" class="lnk" title="“pela vossa cooperação no evangelho, desde o primeiro dia até agora. Estou plenamente certo de que aquele que começou boa obra em vós há de completá-la até ao Dia de Cristo Jesus. Aliás, é justo que eu assim pense de todos vós, porque vos trago no coração, seja nas minhas algemas, seja na defesa e confirmação do evangelho, pois todos sois participantes da graça comigo. Pois minha testemunha é Deus, da saudade que tenho de todos vós, na terna misericórdia de Cristo Jesus. E também faço esta oração: que o vosso amor aumente mais e mais em pleno conhecimento e toda a percepção, para aprovardes as coisas excelentes e serdes sinceros e inculpáveis para o Dia de Cristo, cheios do fruto de justiça, o qual é mediante Jesus Cristo, para a glória e louvor de Deus. Quero ainda, irmãos, cientificar-vos de que as coisas que me aconteceram têm, antes, contribuído para o progresso do evangelho; de maneira que as minhas cadeias, em Cristo, se tornaram conhecidas de toda a guarda pretoriana e de todos os demais; e a maioria dos irmãos, estimulados no Senhor por minhas algemas, ousam falar com mais desassombro a palavra de Deus. Alguns, efetivamente, proclamam a Cristo por inveja e porfia; outros, porém, o fazem de boa vontade; estes, por amor, sabendo que estou incumbido da defesa do evangelho; aqueles, contudo, pregam a Cristo, por discórdia, insinceramente, julgando suscitar tribulação às minhas cadeias. Todavia, que importa? Uma vez que Cristo, de qualquer modo, está sendo pregado, quer por pretexto, quer por verdade, também com isto me regozijo, sim, sempre me regozijarei.” (Filipenses 1:5-18 RA)">Fp 1:5-18</a></p>
			<textarea class="response"></textarea>
			<p>No in&iacute;cio de sua carta aos Filipenses, Paulo fala de sua coopera&ccedil;&atilde;o no evangelho (<a href="#" class="lnk" title="“pela vossa cooperação no evangelho, desde o primeiro dia até agora.” (Filipenses 1:5 RA)">v. 5</a>). Eles haviam defendido e confirmado o evangelho (<a href="#" class="lnk" title="“Aliás, é justo que eu assim pense de todos vós, porque vos trago no coração, seja nas minhas algemas, seja na defesa e confirmação do evangelho, pois todos sois participantes da graça comigo.” (Filipenses 1:7 RA)">v. 7</a>) e tinham anunciado a Palavra de Deus sem medo (<a href="#" class="lnk" title="“e a maioria dos irmãos, estimulados no Senhor por minhas algemas, ousam falar com mais desassombro a palavra de Deus.” (Filipenses 1:14 RA)">v. 14</a>). Ele tamb&eacute;m compartilhou sua alegria porque a mensagem de Cristo era pregada continuamente (<a href="#" class="lnk" title="“Alguns, efetivamente, proclamam a Cristo por inveja e porfia; outros, porém, o fazem de boa vontade; estes, por amor, sabendo que estou incumbido da defesa do evangelho; aqueles, contudo, pregam a Cristo, por discórdia, insinceramente, julgando suscitar tribulação às minhas cadeias. Todavia, que importa? Uma vez que Cristo, de qualquer modo, está sendo pregado, quer por pretexto, quer por verdade, também com isto me regozijo, sim, sempre me regozijarei.” (Filipenses 1:15-18 RA)">v. 15-18</a>). Lembre-se, Paulo estava escrevendo para a igreja, n&atilde;o aos indiv&iacute;duos. Claro, ela era formada por indiv&iacute;duos que pregavam a Cristo, mas o fato de Paulo elogiar a igreja, revela que essa prega&ccedil;&atilde;o evangel&iacute;stica era uma estrat&eacute;gia corporativa.</p>
			<p><em>O desejo de testemunhar j&aacute; exp&ocirc;s voc&ecirc; a tenta&ccedil;&otilde;es que teriam sido evitadas se estivesse trabalhando em equipe? Por que &eacute; importante cultivar a atitude de humildade e responsabilidade se voc&ecirc; planeja trabalhar em grupo?</em></p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Quando Jesus enviou Seus disc&iacute;pulos ao trabalho, ... eles n&atilde;o se sentiram como alguns se sentem agora, preferindo trabalhar sozinhos a ter consigo qualquer pessoa que n&atilde;o trabalhe como eles. Nosso Salvador compreendia quais os que deviam trabalhar juntos. Ele n&atilde;o juntou ao manso e amado Jo&atilde;o algu&eacute;m do mesmo temperamento; mas mandou com ele o ardente e impulsivo Pedro. Esses dois homens n&atilde;o eram semelhantes em disposi&ccedil;&atilde;o nem na maneira de trabalhar. Pedro era pronto e zeloso na maneira de agir, ousado e inflex&iacute;vel, e muitas vezes feria; Jo&atilde;o era sempre calmo e atencioso para com os sentimentos dos outros e aparecia depois para curar as feridas e animar. Assim, os defeitos de um eram, em parte, cobertos pelas virtudes do outro.</p>
					<p>Nunca foi prop&oacute;sito de Deus que, como regra, Seus servos sa&iacute;ssem sozinhos ao campo de trabalho. Para ilustrar: Eis aqui dois irm&atilde;os. N&atilde;o t&ecirc;m o mesmo temperamento; suas ideias n&atilde;o s&atilde;o as mesmas. Um fica em perigo de fazer em demasia; o outro deixa de assumir as responsabilidades que devia. Se ambos se associarem, essas qualidades podem ter uma influ&ecirc;ncia moldadora sobre cada um deles, de maneira que os extremos de seus predicados n&atilde;o se salientariam tanto em sua obra. N&atilde;o seria preciso que ambos estivessem juntos em cada reuni&atilde;o; mas poderiam trabalhar em lugares quinze, vinte e cinco ou mesmo cinquenta quil&ocirc;metros distantes um do outro &ndash; mas bastante perto, n&atilde;o obstante, para que se um enfrentasse crise em seu trabalho, pudesse pedir ajuda ao outro. Tamb&eacute;m deviam juntar-se, t&atilde;o frequentemente quanto poss&iacute;vel, para ora&ccedil;&atilde;o e consulta. ...</p>
					<p>Quando algu&eacute;m trabalha sozinho continuamente, tem a tend&ecirc;ncia de ficar pensando que seu m&eacute;todo est&aacute; acima de qualquer cr&iacute;tica e n&atilde;o sente vontade alguma de ter algu&eacute;m trabalhando em sua companhia. Mas o plano de Cristo &eacute; que algu&eacute;m esteja ao seu lado, a fim de que a obra n&atilde;o seja moldada inteiramente pela maneira de pensar de um homem, e os defeitos de seu car&aacute;ter n&atilde;o sejam considerados como virtudes por ele pr&oacute;prio, nem pelos que o ouvirem.</p>
					<p>A n&atilde;o ser que um pregador tenha ao seu lado algu&eacute;m com quem divida o trabalho, muitas vezes ele se ver&aacute; em circunst&acirc;ncias em que ser&aacute; obrigado a transgredir as leis da vida e da sa&uacute;de. Por outro lado, coisas importantes surgem, &agrave;s vezes, e ele tem de ser chamado justamente no ponto culminante de um interesse. Se dois estiverem juntos, no trabalho, a obra em tais ocasi&otilde;es n&atilde;o precisa ser abandonada (<em>Evangelismo</em>, p. 72-74).</p>
					<p>H&aacute; necessidade de que dois trabalhem juntos, pois um pode incentivar o outro, e eles podem se aconselhar, orar e buscar a B&iacute;blia juntos. Eles podem, assim, obter luz mais ampla sobre a verdade, pois um ver&aacute; uma face, e o outro ver&aacute; outra face da verdade. Se errarem, eles podem se corrigir mutuamente quanto ao falar e &agrave; atitude, para que a verdade n&atilde;o seja desmerecida por causa dos defeitos de seus defensores. Se os obreiros forem enviados sozinhos, n&atilde;o haver&aacute; ningu&eacute;m para ver nem corrigir seus erros, mas quando dois caminham juntos, um trabalho de&nbsp;educa&ccedil;&atilde;o pode ser exercido, e cada obreiro se tornar&aacute; o que deveria ser &ndash; um obreiro bem sucedido em conduzir as pessoas a Cristo (<em>Review and Herald</em>, 4 de julho de 1893).</p>
				</div>
            </div>
			
			<div class="separator"></div><div id="qua"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Quarta, 16 de maio</b></div>
				<div class="float-right">Ano Bíblico: 2Cr 21–23</div>
			</div>
			<h1>Cada pessoa faz sua parte</h1>
			<p>Quando uma igreja unida est&aacute; concentrada na tarefa evangel&iacute;stica diante dela, o Senhor aben&ccedil;oa seus esfor&ccedil;os combinados. Cuidadoso estudo da B&iacute;blia revela quanto do Novo Testamento foi escrito para mostrar aos crist&atilde;os como viver e trabalhar juntos e em harmonia. Passagens que trazem a express&atilde;o &ldquo;uns aos outros&rdquo; est&atilde;o espalhadas abundantemente em suas p&aacute;ginas. Somos ordenados a amar uns aos outros (<a href="#" class="lnk" title="“O meu mandamento é este: que vos ameis uns aos outros, assim como eu vos amei.” (João 15:12 RA)">Jo 15:12</a>), perdoar uns aos outros (<a href="#" class="lnk" title="“Antes, sede uns para com os outros benignos, compassivos, perdoando-vos uns aos outros, como também Deus, em Cristo, vos perdoou.” (Efésios 4:32 RA)">Ef 4:32</a>), e orar uns pelos outros (<a href="#" class="lnk" title="“Confessai, pois, os vossos pecados uns aos outros e orai uns pelos outros, para serdes curados. Muito pode, por sua eficácia, a súplica do justo.” (Tiago 5:16 RA)">Tg 5:16</a>), entre outra coisas. Al&eacute;m das passagens com a express&atilde;o &ldquo;uns aos outros&rdquo;, existem muitos textos b&iacute;blicos relacionados com a igreja corporativamente, com o trabalho que ela faz, e com seu crescimento.</p>
			<p><strong>7. Como o trabalho em equipe contribui para o crescimento e edifica&ccedil;&atilde;o da igreja?</strong> <a href="#" class="lnk" title="“Mas, seguindo a verdade em amor, cresçamos em tudo naquele que é a cabeça, Cristo, de quem todo o corpo, bem ajustado e consolidado pelo auxílio de toda junta, segundo a justa cooperação de cada parte, efetua o seu próprio aumento para a edificação de si mesmo em amor.” (Efésios 4:15-16 RA)">Ef 4:15, 16</a></p>
			<textarea class="response"></textarea>
			<p>Paulo nos diz que &eacute; da vontade de Deus que cres&ccedil;amos em Jesus Cristo. Isso mostra que o corpo da igreja est&aacute; em uma jornada espiritual e, at&eacute; certo ponto, essa &eacute; a nossa pr&oacute;pria caminhada espiritual. No entanto, o texto explica que o crescimento de cada indiv&iacute;duo afetar&aacute; o crescimento do corpo, tanto numericamente quanto espiritualmente.</p>
			<p>&Agrave; medida que os crist&atilde;os crescem em Cristo, acontece algo maravilhoso e sobrenatural. Por meio de suas contribui&ccedil;&otilde;es pessoais, eles s&atilde;o &ldquo;ajustados e unidos&rdquo; &agrave; igreja como um todo. A m&aacute;xima efic&aacute;cia de qualquer igreja &eacute; alcan&ccedil;ada quando cada membro faz sua parte. De acordo com <a href="#" class="lnk" title="“Então, voltaram para Jerusalém, do monte chamado Olival, que dista daquela cidade tanto como a jornada de um sábado. Quando ali entraram, subiram para o cenáculo onde se reuniam Pedro, João, Tiago, André, Filipe, Tomé, Bartolomeu, Mateus, Tiago, filho de Alfeu, Simão, o Zelote, e Judas, filho de Tiago. Todos estes perseveravam unânimes em oração, com as mulheres, com Maria, mãe de Jesus, e com os irmãos dele.” (Atos 1:12-14 RA)">Atos 1:12-14</a>, o que os primeiros crist&atilde;os fizeram enquanto esperavam em Jerusal&eacute;m o prometido Esp&iacute;rito Santo?</p>
			<p>A resposta deve nos dizer muito sobre o que significava adora&ccedil;&atilde;o coletiva. Na verdade, os primeiros crist&atilde;os s&oacute; ficaram prontos para a tarefa de cumprir a comiss&atilde;o evang&eacute;lica depois que o Esp&iacute;rito Santo foi derramado sobre eles. Esse grupo, totalizando cerca de cento e vinte pessoas, estava unido em ora&ccedil;&atilde;o e continuava em comunh&atilde;o. Sem d&uacute;vida, era a promessa do Esp&iacute;rito Santo, feita por Jesus, que os unia e constantemente os aproximava em ora&ccedil;&atilde;o, enquanto esperavam o poder que os habilitaria a cumprir a ordem do Senhor. A igreja hoje deve fazer o mesmo.</p>
			<p><em>Quanto tempo e esfor&ccedil;o sua igreja, como um todo, dedica ao trabalho de alcan&ccedil;ar pessoas, ao testemunho e evangelismo? Em contraste com isso, quanto tempo &eacute; dedicado a quest&otilde;es internas, desde a liturgia, formato da adora&ccedil;&atilde;o, m&uacute;sica, etc.? Comente com a classe.</em></p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Cada departamento de obra, cada institui&ccedil;&atilde;o ligada &agrave; causa, devem ser conduzidos dentro de princ&iacute;pios de coopera&ccedil;&atilde;o e generosidade. Que toda ramifica&ccedil;&atilde;o da obra, enquanto mant&eacute;m seu car&aacute;ter distinto, procure proteger e fortalecer as outras ramifica&ccedil;&otilde;es, e com elas colaborar. Homens de habilidade e caracter&iacute;sticas diversas s&atilde;o empregados para desenvolver v&aacute;rios ramos da obra. Esse tem sido sempre o plano de Deus. Cada obreiro deve empregar esfor&ccedil;os especiais no seu pr&oacute;prio setor, mas &eacute; o privil&eacute;gio de cada um estudar e trabalhar para a sa&uacute;de e bem-estar do corpo todo do qual ele &eacute; membro.</p>
					<p>O plano de Deus para Suas institui&ccedil;&otilde;es &eacute; que n&atilde;o haja anexa&ccedil;&atilde;o, concorr&ecirc;ncia, cr&iacute;tica, mas coopera&ccedil;&atilde;o, pois &ldquo;todo o corpo, bem ajustado e ligado pelo aux&iacute;lio de todas as juntas, segundo a justa opera&ccedil;&atilde;o de cada parte, faz o aumento do corpo, para sua edifica&ccedil;&atilde;o em amor&rdquo; (Ef 4:16; <em>Testemunhos Para a Igreja</em>, v. 7, p. 174).</p>
					<p>Sejam cuidadosos ao construir, pois est&atilde;o fazendo para o tempo e a eternidade. Aconselhem-se juntos, tenham tempo para orar juntos, n&atilde;o fa&ccedil;am nada independentemente ou em oposi&ccedil;&atilde;o uns aos outros. Cristo &eacute; nossa cabe&ccedil;a viva, e n&oacute;s somos membros de Seu corpo, e tudo depende da cabe&ccedil;a. N&atilde;o &eacute; plano do Senhor que algum membro de Seu corpo sofra por falta de exerc&iacute;cio adequado, pois se um membro padece, todos os membros padecem com ele, se algu&eacute;m &eacute; iluminado e honrado por Deus, todos se alegram. Cada membro obt&eacute;m sua vida e poder para trabalhar na mesma fonte. &ldquo;DEle [Cristo], todo o corpo, ajustado e unido pelo aux&iacute;lio de todas as juntas, cresce e edifica-se a si mesmo em amor, na medida em que cada parte realiza a sua fun&ccedil;&atilde;o&rdquo; (Ef 4:16] &ldquo;O olho n&atilde;o pode dizer &agrave; m&atilde;o: &lsquo;N&atilde;o preciso de voc&ecirc;!&rsquo; Nem a cabe&ccedil;a pode dizer aos p&eacute;s: &lsquo;N&atilde;o preciso de voc&ecirc;s!&rsquo; Ao contr&aacute;rio, os membros do corpo que parecem mais fracos s&atilde;o indispens&aacute;veis&rdquo; (1Co 12:21, 22, NVI). &ldquo;Pois n&oacute;s somos cooperadores de Deus; voc&ecirc;s s&atilde;o lavoura de Deus e edif&iacute;cio de Deus&rdquo; (1Co 3:9, NVI). Cada obreiro deve utilizar ao m&aacute;ximo a habilidade que Deus lhe deu para a edifica&ccedil;&atilde;o do reino de Cristo sobre a Terra. Cada um de n&oacute;s tem uma individualidade em estilo e disposi&ccedil;&atilde;o, e assim deve ser, mas isso n&atilde;o precisa impedir o trabalho em conjunto e perfeita harmonia (<em>Testimonies to Southern Africa</em>, p. 22).</p>
					<p>Das palavras inspiradas que citamos, podemos ver que s&atilde;o necess&aacute;rios muitos obreiros na causa de Deus a fim de que os santos sejam aperfei&ccedil;oados. A raz&atilde;o da fraqueza da igreja fica evidente, pois esses obreiros est&atilde;o faltando. Ningu&eacute;m se deu ao trabalho de educar os membros sobre os deveres que cabem pessoalmente a eles. A fim de que exista ordem na igreja, as pessoas precisam ser treinadas para a fun&ccedil;&atilde;o de treinar os outros, e que cada um fa&ccedil;a para o Mestre de acordo com<br />
						a capacidade que lhe foi dada por Deus. N&atilde;o &eacute; uma quest&atilde;o de lamentar que os que aceitam a verdade sejam organizados e dotados de modo diferente, pois h&aacute; trabalho para todos, e se o povo de Deus alcan&ccedil;ar a medida da plenitude de Cristo, deve haver trabalho s&eacute;rio para os membros individuais do corpo de Cristo, com &ldquo;o prop&oacute;sito [de] que n&atilde;o sejamos mais como crian&ccedil;as, levados de um lado para outro pelas ondas, nem jogados para c&aacute; e para l&aacute; por todo vento de doutrina e pela ast&uacute;cia e esperteza de homens que induzem ao erro. Antes, seguindo a verdade em amor, cres&ccedil;amos em tudo naquele que &eacute; a cabe&ccedil;a, Cristo. DEle todo o corpo, ajustado e unido pelo aux&iacute;lio de todas as juntas, cresce e edifica-se a si mesmo em amor, na medida em que cada parte realiza a sua fun&ccedil;&atilde;o. Assim, eu lhes digo, e no Senhor insisto, que n&atilde;o vivam mais como os gentios, que vivem na inutilidade dos seus pensamentos&rdquo; (Ef 4:14-17, NVI; <em>Gleaner-Atlantic Union</em>, 5 de julho de 1905).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="qui"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Quinta, 17 de maio</b></div>
				<div class="float-right">Ano Bíblico: 2Cr 24, 25</div>
			</div>
			<h1>A necessidade de unidade coletiva</h1>
			<p>Tem sido dito, e com raz&atilde;o, que um cristianismo que n&atilde;o come&ccedil;a com o indiv&iacute;duo n&atilde;o come&ccedil;a de fato, mas um cristianismo que fica apenas com o indiv&iacute;duo acaba morrendo. Essa declara&ccedil;&atilde;o ressalta a import&acirc;ncia da integra&ccedil;&atilde;o de cada novo crist&atilde;o ao corpo de crentes. Como ocorre com o testemunho e evangelismo, tamb&eacute;m &eacute; verdade que a integra&ccedil;&atilde;o n&atilde;o pode ser tarefa apenas de certos indiv&iacute;duos na comunidade. Integra&ccedil;&atilde;o &eacute; responsabilidade de toda a igreja.</p>
			<p><strong>8. Que objetivo espec&iacute;fico deve ser alcan&ccedil;ado na experi&ecirc;ncia crist&atilde;? O que a igreja deve fazer para cumprir esse prop&oacute;sito?</strong> <a href="#" class="lnk" title="“o qual nós anunciamos, advertindo a todo homem e ensinando a todo homem em toda a sabedoria, a fim de que apresentemos todo homem perfeito em Cristo; para isso é que eu também me afadigo, esforçando-me o mais possível, segundo a sua eficácia que opera eficientemente em mim.” (Colossenses 1:28-29 RA)">Cl 1:28, 29</a></p>
			<textarea class="response"></textarea>
			<p>A maturidade crist&atilde;, o crescimento at&eacute; a plenitude de Cristo (<a href="#" class="lnk" title="“e conhecer o amor de Cristo, que excede todo entendimento, para que sejais tomados de toda a plenitude de Deus.” (Efésios 3:19 RA)">Ef 3:19</a>), &eacute; o correto objetivo da congrega&ccedil;&atilde;o local. Trabalhar pela maturidade dos novos conversos &eacute; t&atilde;o importante quanto trabalhar para lev&aacute;-los a aceitar a Cristo e se unir &agrave; Sua Igreja. Na verdade, o trabalho de integra&ccedil;&atilde;o da igreja ajudar&aacute; a garantir que seus esfor&ccedil;os evangel&iacute;sticos n&atilde;o se tornem perda de tempo. Geralmente, antes do come&ccedil;o de qualquer projeto de evangelismo e testemunho, h&aacute; um tempo de prepara&ccedil;&atilde;o da igreja, quando focalizamos o transporte, cuidado das crian&ccedil;as, recepcionistas, equipes de ora&ccedil;&atilde;o e grupos de visita&ccedil;&atilde;o. O ap&oacute;stolo Paulo nos instruiria a focalizar a integra&ccedil;&atilde;o como outra parte importante dessa prepara&ccedil;&atilde;o. Considere a pergunta a seguir:</p>
			<p><strong>9. O que &eacute; mais importante perguntar, e por qu&ecirc;? Como os novos crist&atilde;os podem se envolver na vida da igreja e em seus programas? Como a igreja pode entrar na vida dos novos crist&atilde;os e ajud&aacute;-los a amadurecer? De que modo esses dois conceitos est&atilde;o relacionados?</strong></p>
			<textarea class="response"></textarea>
			<p>Muitas vezes vemos o trabalho de acompanhamento e integra&ccedil;&atilde;o como de responsabilidade de quem levou a pessoa a Jesus Cristo. Para constatar que esse n&atilde;o &eacute; o m&eacute;todo b&iacute;blico, precisamos apenas entender que teria sido imposs&iacute;vel para o ap&oacute;stolo Paulo alimentar todos os que creram por interm&eacute;dio de seu minist&eacute;rio. Acompanhamento n&atilde;o &eacute; apenas o trabalho de um ou dois l&iacute;deres designados, mas &eacute; o trabalho de toda a igreja.</p>
			<p>Muitas vezes lamentamos o fato de que os novos crist&atilde;os entram pela porta da frente e saem pela porta de tr&aacute;s logo em seguida. Essa &eacute; uma trag&eacute;dia de consequ&ecirc;ncias eternas.</p>			
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Frequentemente, os ministros negligenciam estes importantes ramos do trabalho: reforma de sa&uacute;de, dons espirituais, benevol&ecirc;ncia sistem&aacute;tica e os grandes ramos da obra mission&aacute;ria. Em seus trabalhos, um grande n&uacute;mero pode abra&ccedil;ar a teoria da verdade, mas, com o tempo, se verifica que muitos n&atilde;o v&atilde;o suportar a prova de Deus. ...</p>
					<p>Como seria melhor para a causa se os mensageiros da verdade houvessem educado fiel e completamente esses conversos em rela&ccedil;&atilde;o a todas essas quest&otilde;es essenciais, mesmo que fosse acrescentado &agrave; igreja um n&uacute;mero menor como resultado de seus trabalhos.</p>
					<p>Os ministros devem impressionar aqueles com quem trabalham sobre a import&acirc;ncia de levar sua parte da carga em conex&atilde;o com a obra de Deus. Devem ser ensinados que todos os departamentos da obra de Deus devem pedir seu apoio e envolver seu interesse. O grande campo mission&aacute;rio est&aacute; aberto a todos e o assunto deve ser mencionado vez ap&oacute;s vez. As pessoas devem entender que n&atilde;o s&atilde;o os que ouvem a Palavra, mas os que a praticam, que ter&atilde;o a vida eterna. Ningu&eacute;m est&aacute; isento dessa obra de benefic&ecirc;ncia. Deus exige que todos aqueles a quem concede os dons de Sua gra&ccedil;a comuniquem n&atilde;o apenas os meios para atender &agrave;s demandas para fazer avan&ccedil;ar com sucesso Sua verdade, mas tamb&eacute;m que se deem sem reservas a Deus. ...</p>
					<p>N&atilde;o &eacute; uma caracter&iacute;stica do cora&ccedil;&atilde;o natural ser generoso. Os membros devem ser ensinados, ponto por ponto e preceito por preceito, sobre como trabalhar e como dar segundo a ordem de Deus (<em>Review and Herald</em>, 12 de dezembro de 1878).</p>
					<p>Os rec&eacute;m-chegados &agrave; f&eacute; devem ser tratados paciente e carinhosamente, e &eacute; dever dos membros mais antigos da igreja encontrar formas e meios para fornecer ajuda, simpatia e instru&ccedil;&atilde;o aos que se retiraram conscienciosamente de outras igrejas por amor &agrave; verdade e, assim, se isolaram do trabalho pastoral a que estavam acostumados. A igreja tem sobre si uma responsabilidade especial para atender a essas pessoas que seguiram os primeiros raios de luz que receberam e, se os membros da igreja negligenciarem esse dever, ser&atilde;o infi&eacute;is ao legado que Deus lhes deu (<em>Review and Herald</em>, 28 de abril de 1896).</p>
					<p>Depois de as pessoas se terem convertido &agrave; verdade, &eacute; necess&aacute;rio que sejam cuidadas. Parece que o zelo de muitos pastores esmorece assim que alcan&ccedil;am certa medida de &ecirc;xito em seus esfor&ccedil;os. N&atilde;o compreendem que os novos conversos necessitam ser atendidos &ndash; vigilante aten&ccedil;&atilde;o, aux&iacute;lio e anima&ccedil;&atilde;o. N&atilde;o devem ser deixados a si mesmos, presas das mais fortes tenta&ccedil;&otilde;es de Satan&aacute;s; precisam ser instru&iacute;dos com rela&ccedil;&atilde;o a seus deveres, ser bondosamente tratados, conduzidos e visitados, e deve-se orar com eles e e por eles. Necessitam do alimento dado a seu tempo a cada ser humano.</p>
					<p>N&atilde;o &eacute; de admirar que alguns desanimem, retardem-se pelo caminho e sejam deixados por presa aos lobos. Satan&aacute;s se acha no encal&ccedil;o de todos. Ele envia seus agentes para levarem de volta a suas fileiras aqueles que perdeu. Deve haver mais pais e m&atilde;es para tomarem ao cora&ccedil;&atilde;o esses beb&ecirc;s na verdade e anim&aacute;-los e orar por eles para que sua f&eacute; n&atilde;o seja confundida (<em>Testemunhos Para a Igreja</em>, v. 4, p. 68).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="sex"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Sexta, 18 de maio</b></div>
				<div class="float-right">Ano Bíblico: 2Cr 26–28</div>
			</div>
			<h1>Estudo adicional</h1>
			<p>Alvos realistas t&ecirc;m quatro caracter&iacute;sticas:</p>
			<p>1. Acess&iacute;veis. As finan&ccedil;as desempenham um papel importante em muitas estrat&eacute;gias da igreja. Considere os custos com publicidade, transporte, materiais, correspond&ecirc;ncias, aluguel de espa&ccedil;o, alimenta&ccedil;&atilde;o, etc.</p>
			<p>2. Realiz&aacute;veis. Os alvos s&atilde;o ating&iacute;veis? Temos dinheiro, tempo, apoio, instala&ccedil;&otilde;es e pessoal para alcan&ccedil;ar os resultados? &Eacute; melhor come&ccedil;ar com um projeto pequeno e desenvolver um projeto maior, &agrave; medida que outros se unem &agrave; equipe, ao mesmo tempo em que &eacute; dado apoio a outras &aacute;reas importantes.</p>
			<p>3. Sustent&aacute;veis. Se um minist&eacute;rio de evangelismo &eacute; bem-sucedido, vale a pena repeti-lo. Pode ser que seu minist&eacute;rio seja parte de uma estrat&eacute;gia permanente. Nesse caso, &eacute; preciso olhar para a frente, a fim de organizar o que for necess&aacute;rio para sustentar esse minist&eacute;rio.</p>
			<p>4. Sujeitos &agrave; avalia&ccedil;&atilde;o. Tenha certeza de que s&atilde;o avaliados continuamente todos os aspectos do minist&eacute;rio, equipe, finan&ccedil;as, treinamento, resultados, etc. Devem ser estabelecidos e respeitados per&iacute;odos de avalia&ccedil;&atilde;o definidos e regulares. Examine a forma pela qual esse empreendimento contribuiu para o evangelismo geral da igreja.</p>

			<p><strong>Perguntas para reflex&atilde;o</strong></p>
			<ol>
				<li>Por que as igrejas muito ocupadas com lutas internas raramente se envolvem na obra de alcançar pessoas? Como o esforço para alcançar os perdidos poderia unificar uma igreja?</li>
				<li>“Ao trabalhar em lugares em que já se encontram alguns na fé, no começo o pastor não deve buscar tanto converter os incrédulos quanto treinar os membros da igreja para prestarem cooperação proveitosa” (Ellen G. White, <em>Obreiros Evangélicos</em>, p. 196). Quantos membros de sua igreja têm pelo menos uma ideia de como trabalhar pelas pessoas? Se não são muitos, como essa situação pode ser melhorada?</li>
			</ol>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			<p>&nbsp;</p>
			<p class="font-small"><strong>Respostas sugestivas:</strong> <strong>1.</strong> Mais resultados e progresso; apoio m&uacute;tuo; calor humano; prote&ccedil;&atilde;o e resist&ecirc;ncia; evangelizar em grupo aumenta as chances de vit&oacute;ria. <strong>2.</strong> Hospedagem dos mission&aacute;rios; cuidados com a sa&uacute;de; provis&atilde;o de alimentos; acolhimento. <strong>3.</strong> Ordem e dec&ecirc;ncia; planejamento e qualidade trazem mais &ecirc;xito ao evangelismo; sem um plano adequado a igreja acaba regredindo. <strong>4.</strong> Agradar-se do Senhor; confiar nEle; fazer nossa parte e o mais Ele far&aacute;; satisfar&aacute; desejos dos justos; eles ser&atilde;o uma b&ecirc;n&ccedil;&atilde;o. <strong>5.</strong> Jesus escolheu, em ora&ccedil;&atilde;o, um grupo para participar de Sua obra e anunciar a salva&ccedil;&atilde;o; diferentes talentos; necessidades espec&iacute;ficas. <strong>6.</strong> Eles estavam cooperando constantemente no evangelho; eram participantes da gra&ccedil;a ao lado de Paulo. <strong>7.</strong> O amor de Cristo faz com que as partes do corpo se ajustem umas &agrave;s outras; pela coopera&ccedil;&atilde;o dos membros, o corpo cresce. <strong>8.</strong> Perfei&ccedil;&atilde;o em Cristo; anunciar, advertir, ensinar na sabedoria do evangelho, se afadigar e se esfor&ccedil;ar, segundo a efic&aacute;cia de Cristo. <strong>9.</strong> Como a igreja pode entrar na vida dos... crist&atilde;os...? Rela&ccedil;&atilde;o: a igreja integra as pessoas, as quais s&atilde;o motivadas a alcan&ccedil;ar outras.&nbsp;</p>
			
			<p>&nbsp;</p>
			
			<!-- AUX professor -->
			<div id="aux" class="eg-comments">
                <span class="label">Auxiliar para o professor</span>
                <div>
					<h2 class="align-center">Resumo da Lição</h2>
					<p class="aux-title">Texto-chave: <span>2 Timóteo 2:2</span></p>
					
					<p class="aux-title">O aluno deverá...</p>
					<ol class="aluno-dev">
						<li>
							<ol>
								<li><b><em>Conhecer:</em></b> Os benefícios que resultam de cooperar com uma equipe na pregação do evangelho de Cristo.</li>
								<li><b><em>Sentir:</em></b> O poder e a alegria do trabalho harmonioso que une o corpo de Cristo em amor.</li>
								<li><b><em>Fazer:</em></b> Unir-se com os outros na oração e no poder do Espírito Santo, cada um fazendo sua parte, conforme a orientação do Espírito Santo.</li>
							</ol>
						</li>
					</ol>
					
					<p class="aux-title">Esboço</p>
					<ol class="esboco">
						<li>
							Conhecer: Construindo juntos
							<ol>
								<li><span>Quais são os benefícios de participar da obra de testemunhar e evangelizar ao lado dos outros membros da igreja?</span></li>
								<li><span>Que fraquezas resultantes do trabalho isolado podem ser aliviadas no trabalho organizado de um grupo?</span></li>
								<li><span>A experiência da igreja primitiva revelou o poder e a unidade do evangelismo realizado por meio da oração e pela atuação do Espírito Santo.</span></li>
							</ol>
						</li>
						<li>
							Sentir: Trabalho harmonioso
							<ol>
								<li><span>Como o corpo de Cristo é unido em amor por meio do trabalho corporativo?</span></li>
								<li><span>Quando estabelecemos metas, planejamos e avaliamos o trabalho juntos, produzimos relações de trabalho harmoniosas.</span></li>
							</ol>
						</li>
						<li>
							Fazer: Unidos em amor e no Espírito Santo
							<ol>
								<li><span>Como podemos experimentar a unidade dos discípulos antes, durante e depois do Pentecostes?</span></li>
								<li><span>O que precisamos fazer para amar mais uns aos outros e atuar juntos de modo mais estreito?</span></li>
							</ol>
						</li>
					</ol>
					
					<p class="aux-title">Resumo: <span>Por meio do trabalho conjunto, dirigido pelo Espírito Santo, para estabelecer alvos, planejar e avaliar nossos programas de testemunho e evangelismo, nos unimos em oração e apoio amoroso aos esforços uns dos outros.</span></p>

					<p>&nbsp;</p>
					<h2 class="align-center">Ciclo do aprendizado</h2>
					<span class="title-box">Motivação</span>
					<p class="text-box">
						<b>Conceito-chave para o crescimento espiritual:</b> Trabalhar juntos como parte de uma equipe que compartilha o evangelho é o verdadeiro trabalho do corpo de Cristo.<br />
						<b>Só para o professor:</b> O propósito da atividade de abertura é cultivar o apreço pelo trabalho em equipe e inspirar os alunos a sentir que, sem a ajuda dos outros, não podem ser bem-sucedidos em seus esforços evangelísticos, nem em seu testemunho.</p>
					
					<p><strong>Atividade de abertura:</strong> Pe&ccedil;a que os alunos escrevam seus nomes completos em um peda&ccedil;o de papel. Em seguida, pe&ccedil;a que escrevam seus nomes com a outra m&atilde;o. Compare as assinaturas. Qual delas &eacute; a mais leg&iacute;vel?</p>
					<p>Agora pe&ccedil;a aos alunos que tentem fazer novamente o mesmo exerc&iacute;cio com a m&atilde;o que usam para escrever normalmente, mas instrua-os a n&atilde;o mover o pulso nem o bra&ccedil;o enquanto escrevem seu nome. At&eacute; que ponto eles conseguem avan&ccedil;ar na p&aacute;gina?</p>
					<p><strong>Para reflex&atilde;o e discuss&atilde;o:</strong> &Eacute; f&aacute;cil desvalorizar ou menosprezar o esfor&ccedil;o envolvido no que uma parte do corpo faz at&eacute; que voc&ecirc; atribua essa mesma tarefa a outra parte do corpo. Ent&atilde;o se torna quase imposs&iacute;vel execut&aacute;-la. Mas mesmo o ato de escrever com a m&atilde;o se torna dif&iacute;cil, se n&atilde;o imposs&iacute;vel, quando o movimento &eacute; restrito. A m&atilde;o precisa do pulso para escrever, para gui&aacute;-la atrav&eacute;s da p&aacute;gina, assim como precisa dos dedos para segurar a caneta. Da mesma forma, explique como as diferentes partes s&atilde;o necess&aacute;rias para que o corpo funcione como uma equipe, suprindo o necess&aacute;rio para executar as tarefas. Podemos aplicar esse princ&iacute;pio ao modo pelo qual as diferentes partes do corpo de Cristo funcionam juntas, para cumprir a miss&atilde;o?</p>
					
					<p>&nbsp;</p>
					<span class="title-box">Compreensão</span>
					<p class="text-box"><b>Só para o professor:</b> Use este estudo para ajudar sua classe a examinar como, nas Escrituras, as equipes trabalharam unidas.</p>
					
					<h2 class="align-center">Comentário Bíblico</h2>
					<p><strong>I. O corpo de Cristo</strong><br />
						(Recapitule com a classe Ef 4:15, 16.)<br />
						A B&iacute;blia afirma claramente que o corpo de Cristo &eacute; unido &ldquo;pelo aux&iacute;lio de todas as juntas&rdquo;<br />
						(v. 16, NVI). Deus projetou as diferentes partes da igreja a fim de que elas sejam unidas para suprir as necessidades uns dos outros. O ponto importante &eacute; que Cristo supre suas necessidades somente quando todos se unem, e isso resulta em crescimento.<br />
						Em outras palavras, o pulso &eacute; incapaz de pegar um copo ou digitar uma letra. Esse &eacute; o trabalho do mecanismo delicado da m&atilde;o, com o polegar que pode tocar na frente dos quatro dedos. Mas se a m&atilde;o n&atilde;o estivesse ligada ao pulso, n&atilde;o poderia segurar nada. Cristo poderia ter suprido as necessidades de cada uma das diferentes partes de Sua igreja, separada e diretamente, mas, em vez disso, assim como no corpo humano, Ele designou Sua igreja para que as pr&oacute;prias partes do corpo, quando se unissem, pudessem suprir o necess&aacute;rio, por meio de Sua gra&ccedil;a.<br />
						&Agrave; medida que o Esp&iacute;rito atua dentro de n&oacute;s, suave e profundamente, capacitando-nos a viver na plenitude de Deus, n&oacute;s, como corpo de Cristo, O glorificamos. Os dons que Cristo concede nos habilitam a cooperar &ldquo;para que todos possam trabalhar juntos em perfeita harmonia e sintonia, numa resposta cheia de gratid&atilde;o e dedica&ccedil;&atilde;o eficiente ao Filho de Deus, como adultos plenamente maduros, plenamente desenvolvidos, plenamente cheios de vida, como Cristo&rdquo; (Ef 4:13, B&iacute;blia Mensagem).<br />
						<strong>Pense nisto:</strong> Como a compreens&atilde;o de toda a verdade prepara os membros do corpo de Cristo para o trabalho na colheita divina? Em que &aacute;reas &eacute; fundamental unir os esfor&ccedil;os? O que acontece com o trabalho quando os membros da igreja n&atilde;o se unem? Como Cristo nos mant&eacute;m em sintonia com os outros?</p>
					<p><strong>II. Testemunho e evangelismo, parte 1: promessas para o sucesso</strong><br />
						(Recapitule com a classe Sl 37.)<br />
						O Salmo 37 &eacute; um tesouro de promessas. Uma das promessas mais poderosas das Sagradas Escrituras &eacute; encontrada nos versos 4 e 5: &ldquo;Deleite-se no Senhor, e Ele atender&aacute; aos desejos do seu cora&ccedil;&atilde;o. Entregue o seu caminho ao Senhor; confie nEle, e Ele agir&aacute;&rdquo; (NVI). Essa promessa oferece infinitas possibilidades para o testemunho e esfor&ccedil;os evangel&iacute;sticos.<br />
						Cada promessa na B&iacute;blia &eacute; uma d&aacute;diva de Deus. A d&aacute;diva muitas vezes nos revela algo tanto<br />
						sobre o doador quanto sobre o benefici&aacute;rio. O que essa promessa nos fala sobre Deus? Ela proclama Seu poder incr&iacute;vel e capacidade absoluta. Nenhum ser humano, n&atilde;o importando sua riqueza ou autoridade, poderia fazer uma promessa t&atilde;o extraordin&aacute;ria. Certa vez, um rei b&ecirc;bado tolamente se ofereceu para dar de sua opul&ecirc;ncia a uma garota que dan&ccedil;ou para ele: &ldquo;Seja o que for que me pedir, eu lhe darei, at&eacute; a metade do meu reino&rdquo; (Mc 6:23, NVI), jamais imaginando que ela deixaria de lado seu trono, a coroa, navios de passeio, e pediria a cabe&ccedil;a n&atilde;o lavada de um profeta dissidente e preso.<br />
						Mas mesmo a promessa de riqueza desse rei, corrupta como fosse, era apenas uma p&aacute;lida sombra do que Deus oferece aqui. Tal promessa dos l&aacute;bios de um mero ser humano est&aacute; limitada &agrave; esfera de influ&ecirc;ncia dessa pessoa e, na melhor das hip&oacute;teses, &eacute; arrogante. Mas o poder de Deus n&atilde;o &eacute; limitado pela fraqueza humana, e Ele nada reter&aacute; do fiel que confia no cumprimento de Sua palavra, esperando que Ele complete a obra. Que esperan&ccedil;a essa promessa oferece aos que, de todo o cora&ccedil;&atilde;o, desejam ver outras pessoas entregando a vida a Jesus!<br />
						<strong>Pense nisto:</strong> O que significa a promessa de que Deus realizar&aacute; os desejos do nosso cora&ccedil;&atilde;o? Como podemos evitar a presun&ccedil;&atilde;o ao reivindicar essa promessa? Como podemos entender essa promessa no contexto do testemunho e evangelismo? De acordo com o Salmo 37, do que depende o cumprimento dessa promessa?<br />
						Quais s&atilde;o algumas das outras promessas nesse salmo que oferecem seguran&ccedil;a em nossos esfor&ccedil;os para levar pessoas a Cristo? Que condi&ccedil;&otilde;es Deus coloca para o cumprimento das promessas?</p>
					<p><strong>III. Testemunho e evangelismo, parte 2: princ&iacute;pios do sucesso</strong><br />
						(Recapitule com a classe Sl 37.)<br />
						O sucesso de qualquer esfor&ccedil;o em grupo no evangelismo e no testemunho depende da qualidade da vida espiritual dos indiv&iacute;duos no grupo. Um testemunho poderoso e eficaz come&ccedil;a com uma vida consagrada. Os indiv&iacute;duos devem ser consagrados &agrave; verdade que ensinam e ser por ela santificados, tendo sempre em mente que a verdade &eacute; uma pessoa, e essa pessoa &eacute; Jesus Cristo.<br />
						O Salmo 37 n&atilde;o &eacute; apenas uma fonte de promessas, &eacute; um modelo de inteira consagra&ccedil;&atilde;o. Cheio de princ&iacute;pios para se viver em santidade, esse modelo, se for seguido, fortalecer&aacute; e dinamizar&aacute; o grupo e seus esfor&ccedil;os para levar pessoas a Jesus. Esses princ&iacute;pios, praticados na vida, nos habilitar&atilde;o a perceber a plenitude e as riquezas das promessas contidas nesse salmo.<br />
						Quais s&atilde;o esses princ&iacute;pios? Davi come&ccedil;a com a ordem de n&atilde;o se aborrecer: preocupar-se, estar ansioso, ficar nervoso, temer. Essa ordem era t&atilde;o essencial em sua mente que ele a repetiu no verso 8: &ldquo;N&atilde;o se irrite: isso s&oacute; leva ao mal&rdquo; (NVI). Por qu&ecirc;? Porque a preocupa&ccedil;&atilde;o &eacute; uma esp&eacute;cie de falta de confian&ccedil;a em Deus. &Eacute; o fruto estragado e decadente da infidelidade e n&atilde;o oferece nenhum alimento para o esp&iacute;rito. Sua lista de proibi&ccedil;&otilde;es tamb&eacute;m inclui a ordem de n&atilde;o ter inveja, deixar a ira, rejeitar a f&uacute;ria e desviar-se do mal.<br />
						&ldquo;Ele deixar&aacute; claro como a alvorada que voc&ecirc; &eacute; justo, e como o sol do meio-dia que voc&ecirc; &eacute; inocente&rdquo; (v. 6, NVI). Os que desejam que Deus cumpra essa promessa em sua vida s&atilde;o exortados por Davi a fazer uma s&eacute;rie de coisas a fim de obter Suas b&ecirc;n&ccedil;&atilde;os: (1) confiar nEle; (2) fazer o bem; (3) alimentar-se da verdade&rdquo; (v. 3); (4) descansar no Senhor; (5) aguardar por Ele com paci&ecirc;ncia (v. 7, NVI). A paci&ecirc;ncia &eacute; um dos frutos do Esp&iacute;rito e, muitas vezes, ao que parece, um dos mais desagrad&aacute;veis. Poucos gostam de esperar. Mas a b&ecirc;n&ccedil;&atilde;o de esperar &eacute; que a espera nos ensina a confiar em Deus e a desconfiar de nossos esfor&ccedil;os. Descansar em Deus &eacute; mais do que simplesmente o ato de esperar ou ser paciente. Isa&iacute;as diz que n&atilde;o h&aacute; paz para os &iacute;mpios (Is 48:22; 57:20, 21). O pecado rouba do cora&ccedil;&atilde;o o descanso e a paz. Descansar no Senhor &eacute; deixar o solo do cora&ccedil;&atilde;o repousar, dar a ele um descanso do pecado e se alimentar da verdade divina (v. 3).<br />
						O cantor de Israel ordena tamb&eacute;m aos que buscam obter as promessas de Deus a estar contentes com pouco. Isso &eacute; de import&acirc;ncia vital. Devemos ter os olhos voltados especialmente para a gl&oacute;ria de Deus. Tentar conseguir riquezas e fama, ser ambicioso e perseguir as coisas do mundo &eacute; ter o cora&ccedil;&atilde;o dividido. Deus quer tudo ou nada. Qualquer coisa menos do que a completa consagra&ccedil;&atilde;o a Ele &eacute; lealdade dividida. A obra mais elevada de cada pessoa &eacute; tentar ganhar outros para o C&eacute;u. Qualquer coisa que nos desvie desse objetivo &eacute; um &iacute;dolo. Em contraste com isso, como diz o salmista, os justos demonstram miseric&oacute;rdia e ajudam os outros (v. 21).<br />
						Os justos tamb&eacute;m falam da sabedoria e buscam a justi&ccedil;a (v. 30). A lei de Deus est&aacute; em seu cora&ccedil;&atilde;o (v. 31). O salmista nos assegura que todos os que fizerem essas coisas n&atilde;o vacilar&atilde;o. Que certeza maravilhosa, a de que Deus nos sustentar&aacute; nos momentos de des&acirc;nimo e tenta&ccedil;&otilde;es, enquanto procuramos levar os perdidos de volta para Seu redil!<br />
						<strong>Pense nisto:</strong> Se a verdade &eacute; uma Pessoa, como foi afirmado, o que significa ter essa verdade vivendo dentro de voc&ecirc;? O que significa ser inteiramente consagrado a Jesus? De acordo com o Salmo 37, que coisas devemos evitar para ter essa vida consagrada? Quais s&atilde;o os princ&iacute;pios de uma vida consagrada? Como esses princ&iacute;pios ajudam nosso grupo a ser bem-sucedido em suas atividades de testemunho e evangelismo?</p>

					<p>&nbsp;</p>
					
					<span class="title-box">Aplicação</span>
					<p class="text-box"><b>Só para o professor:</b> Use as seguintes perguntas para examinar com os alunos os aspectos práticos do trabalho em equipe.</p>
					
					<p><strong>Perguntas de aplica&ccedil;&atilde;o</strong><br />
						1. Ao treinar cavalos para puxar o arado juntos, os cavalos mais novos, n&atilde;o treinados, normalmente s&atilde;o atrelados aos mais velhos, bem treinados. Quando os comandos s&atilde;o dados, o animal mais velho obedece, ensinando ao mais novo como se faz o trabalho, enquanto responde &agrave;s solicita&ccedil;&otilde;es do mestre. Como essa analogia pode ser aplicada em rela&ccedil;&atilde;o ao trabalho na igreja? Em que &aacute;reas do trabalho na igreja os mais jovens podem aprender a unir seus esfor&ccedil;os com os trabalhadores mais idosos e mais experientes no evangelho?</p>
					<p>2. Boas equipes geralmente re&uacute;nem pessoas com diferentes habilidades que trazem equil&iacute;brio ao grupo. Por exemplo, os l&iacute;deres da Escola Crist&atilde; de F&eacute;rias frequentemente se beneficiam ao combinar as habilidades de um bom administrador com as de um l&iacute;der que &eacute; vision&aacute;rio e criativo. Outras &aacute;reas podem ser beneficiadas com um equil&iacute;brio similar. Quais s&atilde;o seus pontos fortes e fracos, e como voc&ecirc; pode ser beneficiado ao compartilhar o trabalho com outras pessoas que t&ecirc;m habilidades diferentes?</p>

					<p>&nbsp;</p>
					
					<span class="title-box">Criatividade</span>
					<p class="text-box"><b>Só para o professor:</b> Sugira as seguintes ideias para a próxima semana:</p>
					<p>1. Crie uma lista que identifique interesses e habilidades semelhantes no serviço: assistência social, hospitalidade, artesanato, música ou outras áreas pelas quais os membros da classe se interessem.</p>
					<p>2. Use esse levantamento para identificar as equipes que possam ajudar nos ministérios que estão funcionando na igreja e, também, em possíveis programas novos. Reconheça que as equipes podem precisar de pessoas com diferentes habilidades, não apenas das que têm habilidades e interesses semelhantes.</p>
				</div>
            </div>
			
			<!-- informativo -->
			<div id="info" class="eg-comments">
				<span class="label">Informativo Mundial das Missões</span>
				<div>
					<h2 class="align-center">Encontro com um Deus amoroso</h2>
					<h3 class="align-center">Myanmar</h3>
					<p>Kay Kay Zin sentou-se na cama de pernas cruzadas. O medo provocava dor no seu est&ocirc;mago. Como seu pai p&ocirc;de abandonar a m&atilde;e, a irm&atilde;zinha e ela? Como conseguiriam sobreviver? O rosto preocupado da m&atilde;e demonstrava que ela n&atilde;o sabia as respostas para suas perguntas.</p>
					<p>&ndash; Kay Kay, preciso falar com voc&ecirc; &ndash; a m&atilde;e disse.<br />
						Obedientemente, ela se aproximou da m&atilde;e.</p>
					<p>&ndash; Kay Kay, j&aacute; que seu pai nos abandonou, preciso ganhar dinheiro para sustentar voc&ecirc; e sua irm&atilde;. Mas n&atilde;o h&aacute; empregos aqui. Preciso viajar para encontrar trabalho.<br />
						Os olhos da m&atilde;e se encheram de l&aacute;grimas, mas seu rosto permaneceu inalterado.</p>
					<p>&ndash; N&atilde;o, mam&atilde;e! &ndash; Kay Kay implorou. &ndash; Por favor, n&atilde;o v&aacute;!<br />
						Os solu&ccedil;os amea&ccedil;avam domin&aacute;-la completamente.<br />
						A m&atilde;e continuou falando como se Kay Kay n&atilde;o tivesse dito nada.</p>
					<p>&ndash; A pequena Ee vai morar com sua tia e voc&ecirc; pode ficar com o pastor adventista e sua fam&iacute;lia. Eles lhe dar&atilde;o um lar e ir&atilde;o ajud&aacute;-la a frequentar a escola adventista.<br />
						Kay Kay tentou falar, mas as palavras n&atilde;o sa&iacute;ram.</p>
					<p>&ndash; Voc&ecirc; vai gostar de morar com o pastor e sua fam&iacute;lia &ndash; a m&atilde;e continuou.<br />
						Ela conheceu o pastor e gostou da fam&iacute;lia. Mas n&atilde;o podia suportar a ideia de ficar longe da m&atilde;e e da irm&atilde;zinha, Ee. L&aacute;grimas deslizaram pelo seu rosto.</p>
					<p><strong>Tempos felizes</strong><br />
						Kay Kay sentou-se na cama pensando em tempos mais felizes. A lembran&ccedil;a de vozes infantis cantando doces can&ccedil;&otilde;es sobre Jesus veio &agrave; sua mente. Alguns meses antes, ela ouvira vozes cantando vindo de uma igreja pr&oacute;xima e a m&uacute;sica a fez entrar. Quando alguns amigos a convidaram para assistir ao culto na pequena igreja, ela aceitou.</p>
					<p>Ela gostou de aprender as m&uacute;sicas e de ouvir as hist&oacute;rias b&iacute;blicas pela primeira vez. Kay Kay aprendeu que Jesus &eacute; um Deus vivo e amoroso e o convidou para entrar em sua vida. Ent&atilde;o, ela desejou que o amor de Deus acompanhasse sua fam&iacute;lia enquanto estivessem separados.</p>
					<p><strong>Novo lar, novo futuro</strong><br />
						Kay Kay chegou ao novo lar e se matriculou no Semin&aacute;rio Adventista de Yangon, uma institui&ccedil;&atilde;o educacional de Ensino M&eacute;dio da igreja. Ela gostou da escola e do ambiente caloroso. Os professores eram muito gentis. Ela sentia saudade da m&atilde;e e da irm&atilde; mais nova, mas gostava de viver com a fam&iacute;lia grande e barulhenta do pastor.</p>
					<p>Quando sua irm&atilde; alcan&ccedil;ou a idade escolar, o pastor pediu permiss&atilde;o &agrave; tia para que Ee morasse com ele e frequentasse a escola adventista. A tia concordou e Kay Kay ficou muito feliz! Finalmente, as irm&atilde;s estavam juntas novamente!</p>
					<p>Quanto mais Kay Kay aprendia sobre Deus, mais tinha certeza que queria seguir a Jesus por toda sua vida. Um dia, ela pediu ao pastor que a batizasse. O rosto dele brilhou de alegria! Kay Kay se sentiu muito amada. Quando ela contou &agrave; m&atilde;e sobre sua decis&atilde;o, ela respondeu que estava feliz, embora n&atilde;o pudesse ir a Myanmar para assistir ao batismo.</p>
					<p>Kay Kay gosta muito de cantar e adorar a Deus na escola e na igreja.<br />
						&ndash; Sinto-me em casa com o povo de Deus. Seu amor aquece meu cora&ccedil;&atilde;o. &ndash; ela diz.</p>
					<p><strong>Esperan&ccedil;a em meio &agrave; incerteza</strong><br />
						No ano passado, a tia foi visitar o pastor com quem Ee e Kay Kay moravam. Ela pediu que as meninas voltassem a viver com ela. Relutantemente, elas concordaram. Ela n&atilde;o &eacute; adventista e n&atilde;o gosta quando Kay Kay vai &agrave; igreja. &Agrave;s vezes, ela permite que a sobrinha v&aacute; &agrave; Escola Sabatina, mas precisa voltar logo para casa. Kay Kay est&aacute; feliz porque pode ficar com sua irm&atilde;zinha e ensin&aacute;-la sobre Deus.</p>
					<p>Seus tios n&atilde;o t&ecirc;m muito dinheiro e &eacute; dif&iacute;cil sustent&aacute;-las. A m&atilde;e envia dinheiro quando pode, mas n&atilde;o est&aacute; bem e talvez n&atilde;o consiga trabalhar no exterior por mais tempo.</p>
					<p>&ndash; A trag&eacute;dia que destruiu minha fam&iacute;lia, quando eu tinha 10 anos resultou em muitas b&ecirc;n&ccedil;&atilde;os para mim. Como o pastor adventista e sua fam&iacute;lia me receberam, obtive uma educa&ccedil;&atilde;o crist&atilde;. E agora a minha irm&atilde; mais nova est&aacute; aprendendo sobre Deus enquanto estuda na escola Adventista. &ndash; Kay Kay diz.</p>
					<p><strong>O Sonho de Kay Kay</strong><br />
						&ndash; Meu sonho &eacute; tornar-me professora como os professores maravilhosos que tive no Semin&aacute;rio Adventista de Yangon. Gosto muito de trabalhar com crian&ccedil;as e quero fazer diferen&ccedil;a na vida delas e ajud&aacute;-las a aprender sobre Jesus como eu aprendi.</p>
					<p>&ndash; Nossa escola est&aacute; lotada, e centenas de crian&ccedil;as querem estudar nela. Parte da oferta do d&eacute;cimo terceiro s&aacute;bado ajudar&aacute; a expandir o Semin&aacute;rio Adventista de Yangon, de modo que mais crian&ccedil;as possam aprender a amar e servir a Deus e tornar-se bons cidad&atilde;os de nosso pa&iacute;s. Obrigada por ajudar nossa escola a crescer e servir aos outros.</p>
						
					<p>&nbsp;</p>	
					<p class="aux-title">Resumo missionário</p>
					<ul class="mgs-mis">
						<li>Yangon é a maior cidade de Myanmar, com mais de 4 milhões de habitantes.</li>
						<li>A língua oficial é o birmanês, mas grande parte da população fala outras línguas, principalmente o povo Karen, que fala o idioma Karen.</li>
						<li>A maioria das pessoas que vive em Myanmar (mais de 80 por cento) segue o budismo, cerca de 12 por cento seguem crenças tradicionais, como a adoração dos ancestrais ou adoração de ídolos, e cerca de 6 por cento são cristãos, em sua maioria protestantes. Menos de 30 mil adventistas vivem em Myanmar, na proporção de um adventista para cada 1.800 habitantes.</li>
						<li>Para saber mais sobre Myanmar, assista ao DVD missionário deste trimestre.</li>
					</ul>
				</div>
			</div>

		</div><!--Div full-column-->
		<div class="clear"></div>
	</div> <!--Div content element-->
	
	<!--
	############################################################################
	End of content #############################################################
	############################################################################
	-->

  
  
	<!--
	############################################################################
	Start Footer ###############################################################
	############################################################################
	-->
	
	<!--Include footer data from inc/footer.html-->
	<div class="footer">
	  <div id="includeFooter" csi:src="inc/footer.html"></div>
	</div><!--Div footer-->

	<!--
	############################################################################
	End Footer #################################################################
	############################################################################
	-->

</body>
</html>