<!DOCTYPE html>
<html xmlns:csi="http://www.massimocorner.com/libraries/csi/" lang="de">
<head>
	<meta charset="utf-8">
	<!--Prevent pinch to zoom on iOS devices-->
	<meta name="viewport" content="width=device-width; initial-scale=1.0; maximum-scale=1.0; user-scalable=no;" />
	<!--Allow saving as a web app on the home screen on iOS Devices (doesn't apply in Baker)-->
	<meta name="apple-mobile-web-app-capable" content="yes" />
	<meta name="apple-mobile-web-app-status-bar-style" content="black-translucent" />
	<meta name="format-detection" content="telephone=no" />


	<!--Title. The content of the title is displayed on the loading screen on iOS devices-->
	<title>Lição 8 • 19 a 26 de maio</title>

	<!--
	############################################################################
	Stylesheets ################################################################
	############################################################################
	-->

	<!--Loading the main style sheet-->
	<link href="styles/styles.css" rel="stylesheet" type="text/css" />

	<!--Loading the dossier specific css-->
	<!-- <link href="styles/dossiers/02.css" rel="stylesheet" type="text/css" /> -->

	<!--
	############################################################################
	Javascripts ################################################################
	############################################################################
	-->
	<script src="js/jquery-1.5.min.js" type="text/javascript"></script>
	<script type="text/javascript" src="js/tmt_core.js"></script>
	<script type="text/javascript" src="js/tmt_net.js"></script>
	<script type="text/javascript" src="js/tmt_csi.js"></script>
	<script src="js/jquery.touchSwipe-1.2.1.js" type="text/javascript"></script>
	<script src="js/jquery.autoresize.js" type="text/javascript"></script>
	<script src="js/app.js" type="text/javascript"></script>
</head>
<body id="ini" rel="8-2-2012">
	
	<div class="overlay"></div>
	<div class="verse-main">
		<div class="verse-label"></div>
		<div class="verse-text"></div>
	</div>
	
	<div id="main-edit-menu" class="main-edit-menu">
		<ul class="edit-menu">
			<li><span class="edit-menu-yellow" onclick="setYellow();"></span></li>
			<li><span class="edit-menu-green" onclick="setGreen();"></span></li>
			<li><span class="edit-menu-blue" onclick="setBlue();"></span></li>
			<li class="last-r"><span class="edit-menu-pink" onclick="setPink();"></span></li>
			<li class="last-l"><span class="edit-menu-remove" onclick="removeThisHighlight();"></span></li>
		</ul>
		<span class="edit-menu-label-fix"></span>
		<span class="edit-menu-label"></span>
	</div>
	
	<a href="#ini" class="top d-show" title="Ir para o topo"></a>
	<!--
	############################################################################
	Start content ##############################################################
	############################################################################
	-->

	<!--Dossier start image-->
	<div id="toolbar" class="dossier-start d-show">
		<div class="days-main">
			<ul class="days">
				<li><a class="days-link" href="#ini">SÁB</a></li>
				<li><a class="days-link" href="#dom">DOM</a></li>
				<li><a class="days-link" href="#seg">SEG</a></li>
				<li><a class="days-link" href="#ter">TER</a></li>
				<li><a class="days-link" href="#qua">QUA</a></li>
				<li><a class="days-link" href="#qui">QUI</a></li>
				<li><a class="days-link" href="#sex">SEX</a></li>
			</ul>
			
			<ul class="days right-menu">
				<li><a class="aux days-link" href="#aux">AUXILIAR</a></li>
				&amp;
				<li><a class="info days-link" href="#info">INFORMATIVO</a></li>
			</ul>
			<div class="play"></div>
		</div>
	</div>
	<div class="h-info lesson-main">
		<p class="float-left"><b>Lição 8</b></p>
		<p class="float-right">19 a 26 de maio</p>
	</div>

	<!--Main content-->
	<div class="content-element">
		<div class="full-column licao">
			<div id="sab"></div>
			<h1 class="align-center first">Preparação para <br /> evangelizar e testemunhar</h1>
			
			<div class="img-top">
				<img class="" src="images/top/8.jpg" />
				<video class="hidden main-video" controls preload>
					<source src="http://player.vimeo.com/external/40092392.sd.mp4?s=3188a7f2745f01710e903168d1f1cc9d" type="video/mp4">
					<source src="http://player.vimeo.com/external/40092392.mobile.mp4?s=6dbed772d3ae1068c6ef518e2cbec43a" type="video/mp4">
				</video>
			</div>
			
			<div class="h-info">
				<div class="float-left"><b>Sábado à tarde</b></div>
				<div class="float-right">Ano Bíblico: 2Cr 29–31</div>
			</div>
			<p><strong>VERSO PARA MEMORIZAR:</strong> <em>“Disse Jesus: ‘Sigam-Me, e Eu os farei pescadores de homens’”</em> (Mt 4:19, NVI).</p>
			
			<p><strong>Leituras da semana:</strong> <a href="#" class="lnk" title="“E disse-lhes: Vinde após mim, e eu vos farei pescadores de homens.” (Mateus 4:19 RA)">Mt 4:19</a>; <a href="#" class="lnk" title="“Ora, tendo acabado Jesus de dar estas instruções a seus doze discípulos, partiu dali a ensinar e a pregar nas cidades deles. Quando João ouviu, no cárcere, falar das obras de Cristo, mandou por seus discípulos perguntar-lhe: És tu aquele que estava para vir ou havemos de esperar outro? E Jesus, respondendo, disse-lhes: Ide e anunciai a João o que estais ouvindo e vendo: os cegos vêem, os coxos andam, os leprosos são purificados, os surdos ouvem, os mortos são ressuscitados, e aos pobres está sendo pregado o evangelho. E bem-aventurado é aquele que não achar em mim motivo de tropeço. Então, em partindo eles, passou Jesus a dizer ao povo a respeito de João: Que saístes a ver no deserto? Um caniço agitado pelo vento? Sim, que saístes a ver? Um homem vestido de roupas finas? Ora, os que vestem roupas finas assistem nos palácios reais. Mas para que saístes? Para ver um profeta? Sim, eu vos digo, e muito mais que profeta. Este é de quem está escrito: Eis aí eu envio diante da tua face o meu mensageiro, o qual preparará o teu caminho diante de ti. Em verdade vos digo: entre os nascidos de mulher, ninguém apareceu maior do que João Batista; mas o menor no reino dos céus é maior do que ele.” (Mateus 11:1-11 RA)">11:1-11</a>; <a href="#" class="lnk" title="“Tendo chamado os seus doze discípulos, deu-lhes Jesus autoridade sobre espíritos imundos para os expelir e para curar toda sorte de doenças e enfermidades. Ora, os nomes dos doze apóstolos são estes: primeiro, Simão, por sobrenome Pedro, e André, seu irmão; Tiago, filho de Zebedeu, e João, seu irmão; Filipe e Bartolomeu; Tomé e Mateus, o publicano; Tiago, filho de Alfeu, e Tadeu; Simão, o Zelote, e Judas Iscariotes, que foi quem o traiu. A estes doze enviou Jesus, dando-lhes as seguintes instruções: Não tomeis rumo aos gentios, nem entreis em cidade de samaritanos; mas, de preferência, procurai as ovelhas perdidas da casa de Israel; e, à medida que seguirdes, pregai que está próximo o reino dos céus. Curai enfermos, ressuscitai mortos, purificai leprosos, expeli demônios; de graça recebestes, de graça dai. Não vos provereis de ouro, nem de prata, nem de cobre nos vossos cintos; nem de alforje para o caminho, nem de duas túnicas, nem de sandálias, nem de bordão; porque digno é o trabalhador do seu alimento. E, em qualquer cidade ou povoado em que entrardes, indagai quem neles é digno; e aí ficai até vos retirardes. Ao entrardes na casa, saudai-a; se, com efeito, a casa for digna, venha sobre ela a vossa paz; se, porém, não o for, torne para vós outros a vossa paz. Se alguém não vos receber, nem ouvir as vossas palavras, ao sairdes daquela casa ou daquela cidade, sacudi o pó dos vossos pés.” (Mateus 10:1-14 RA)">10:1-14</a>; <a href="#" class="lnk" title="“Sede sóbrios e vigilantes. O diabo, vosso adversário, anda em derredor, como leão que ruge procurando alguém para devorar;” (1 Pedro 5:8 RA)">1Pe 5:8</a>; <a href="#" class="lnk" title="“Não retarda o Senhor a sua promessa, como alguns a julgam demorada; pelo contrário, ele é longânimo para convosco, não querendo que nenhum pereça, senão que todos cheguem ao arrependimento.” (2 Pedro 3:9 RA)">2Pe 3:9</a></p>
			
			<p><strong>Pensamento-chave:</strong>  Por mais importante que seja o treinamento adequado, precisamos primeiramente estar fundamentados em nosso relacionamento com Jesus, para que estejamos “devidamente habilitados” para testemunhar com eficácia em favor de nossa fé.</p>

			<p>&Eacute; muito improv&aacute;vel que uma pessoa que n&atilde;o tem certeza pessoal da salva&ccedil;&atilde;o seja capaz de conduzir outra a um relacionamento &iacute;ntimo e salv&iacute;fico com Jesus (embora isso aconte&ccedil;a). Eles podem ser capazes de convencer os outros a acreditar em algumas doutrinas da B&iacute;blia e em alguns fatos, datas b&iacute;blicas e gr&aacute;ficos. Tais convic&ccedil;&otilde;es e cren&ccedil;as podem at&eacute; mesmo levar as pessoas a fazer mudan&ccedil;as significativas no estilo de vida. No entanto, visto que boas a&ccedil;&otilde;es podem ser realizadas &agrave; parte de Jesus Cristo, &eacute; imperativo que todo treinamento para testemunho e evangelismo enfatize os aspectos doutrin&aacute;rios e espirituais. Para ser um verdadeiro evangelista, &eacute; preciso ter uma firme compreens&atilde;o e experi&ecirc;ncia do &ldquo;evangelho eterno&rdquo; (<a href="#" class="lnk" title="“Vi outro anjo voando pelo meio do céu, tendo um evangelho eterno para pregar aos que se assentam sobre a terra, e a cada nação, e tribo, e língua, e povo,” (Apocalipse 14:6 RA)">Ap 14:6</a>). &Eacute; esse evangelho que finalmente produz cren&ccedil;a, confiss&atilde;o, convers&atilde;o, certeza e discipulado.</p>
			<p>Nesta semana veremos que preparar as pessoas para evangelizar e testemunhar de modo espiritual e habilidoso &eacute;, de fato, um princ&iacute;pio b&iacute;blico. Veremos tamb&eacute;m que precisamos incentivar as pessoas a tornar isso uma realidade em sua igreja local.</p>
            <label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
				<div>
					<p>&ldquo;Andando &agrave; beira do mar da Galileia, Jesus viu dois irm&atilde;os: Sim&atilde;o, chamado Pedro, e seu irm&atilde;o Andr&eacute;. Eles estavam lan&ccedil;ando redes ao mar, pois eram pescadores. E disse Jesus: &lsquo;Sigam-Me, e Eu os farei pescadores de homens&rsquo;&rdquo; (Mt 4:18, 19, NVI).</p>
					<p>Cristo deu a esses disc&iacute;pulos a educa&ccedil;&atilde;o de que precisavam para seu trabalho no minist&eacute;rio. As escolas judaicas n&atilde;o eram um lugar apropriado para eles aprenderem de Cristo. Tirando-os diretamente dos barcos de pesca, o Mestre os uniu consigo em Sua obra. Quando o grande Mestre Se dirigia &agrave; multid&atilde;o, os disc&iacute;pulos estavam perto dEle, aprendendo as li&ccedil;&otilde;es que Ele lhes ensinava. Em seguida, depois de conclu&iacute;do o esfor&ccedil;o p&uacute;blico, o Salvador os tomava de lado e explicava mais claramente a natureza das verdades que estava tentando transmitir.</p>
					<p>Um trabalho semelhante ser&aacute; feito por n&oacute;s, ao darmos a &uacute;ltima mensagem ao mundo. Os anjos de Deus ir&atilde;o conosco, Cristo ser&aacute; nosso mestre principal, e caminhos retos ser&atilde;o abertos diante de n&oacute;s. Nunca devemos perder de vista nossa miss&atilde;o: &ldquo;Ide,... fazei disc&iacute;pulos de todas as na&ccedil;&otilde;es, batizando-os em nome do Pai, e do Filho, e do Esp&iacute;rito Santo; ensinando-os a guardar todas as coisas que vos tenho ordenado. E eis que estou convosco todos os dias at&eacute; &agrave; consuma&ccedil;&atilde;o do s&eacute;culo&rdquo; (Mt 28:19, 20). A fim de seguir essa instru&ccedil;&atilde;o divina, &eacute; necess&aacute;rio haver completa consagra&ccedil;&atilde;o a Deus. O cora&ccedil;&atilde;o do obreiro deve buscar a sabedoria de Deus, deve depender inteiramente de Deus e tirar proveito de todas as vantagens que lhe forem dadas (<em>Australasian Union Conference Record</em>, 14 de outubro de 1907).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="dom"></div>

			<div class="h-info">
				<div class="float-left"><b>Domingo, 20 de maio</b></div>
				<div class="float-right">Ano Bíblico: 2Cr 32, 33</div>
			</div>
			<h1>Necessidade de treinamento</h1>
			<p>Em <a href="#" class="lnk" title="“E, então, se dirigiu a seus discípulos: A seara, na verdade, é grande, mas os trabalhadores são poucos.” (Mateus 9:37 RA)">Mateus 9:37</a>, Jesus disse aos disc&iacute;pulos que a colheita era grande, mas os trabalhadores eram poucos. Hoje, a colheita &eacute; infinitamente maior e os trabalhadores ainda s&atilde;o relativamente poucos. H&aacute; grande necessidade de se enviar para a colheita trabalhadores bem treinados e preparados. Embora seja sempre verdade que a influ&ecirc;ncia do Esp&iacute;rito Santo &eacute; o principal fator no sucesso do testemunho e do evangelismo, ainda assim, &eacute; importante que aqueles a quem Deus chama para o servi&ccedil;o sejam treinados por meio de instru&ccedil;&atilde;o formal, observa&ccedil;&atilde;o e participa&ccedil;&atilde;o. De acordo com <a href="#" class="lnk" title="“E ele mesmo concedeu uns para apóstolos, outros para profetas, outros para evangelistas e outros para pastores e mestres, com vistas ao aperfeiçoamento dos santos para o desempenho do seu serviço, para a edificação do corpo de Cristo,” (Efésios 4:11-12 RA)">Ef&eacute;sios 4:11, 12</a>, deve haver um esfor&ccedil;o determinado que capacite as pessoas para os muitos e variados aspectos do minist&eacute;rio e do servi&ccedil;o.</p>
			<p>Deus prometeu aben&ccedil;oar os l&iacute;deres com certos dons que os ajudar&atilde;o a atuar como instrutores para o minist&eacute;rio. No entanto, n&atilde;o &eacute; demais enfatizar o fato de que os evangelistas, pastores e professores n&atilde;o est&atilde;o seguindo as orienta&ccedil;&otilde;es b&iacute;blicas se estiverem fazendo todo o trabalho sozinhos e n&atilde;o estiverem preparando outros para o servi&ccedil;o. Todos que est&atilde;o se preparando para a obra do testemunho e evangelismo devem ser levados &agrave; forte convic&ccedil;&atilde;o de que &eacute; realmente a vontade de Deus que o mundo seja salvo do pecado, de que a obra designada por Deus para a igreja &eacute; alcan&ccedil;ar o mundo perdido e de que &eacute; a vontade de Deus que Sua igreja cres&ccedil;a no mundo.</p>
			<p><strong>1. O que significa o fato de que a primeira ordem de Jesus apresentada na B&iacute;blia s&atilde;o as palavras &ldquo;Sigam-Me, e Eu os farei pescadores de homens&rdquo;? O que essas palavras significam para n&oacute;s, com nossa compreens&atilde;o das mensagens dos tr&ecirc;s anjos? Temos nos dedicado mais a &ldquo;pescar homens&rdquo; ou a &ldquo;cuidar dos nossos barcos&rdquo;?</strong> <a href="#" class="lnk" title="“E disse-lhes: Vinde após mim, e eu vos farei pescadores de homens.” (Mateus 4:19 RA)">Mt 4:19</a>; <a href="#" class="lnk" title="“Disse-lhes Jesus: Vinde após mim, e eu vos farei pescadores de homens.” (Marcos 1:17 RA)">Mc 1:17</a>; <a href="#" class="lnk" title="“Ide, portanto, fazei discípulos de todas as nações, batizando-os em nome do Pai, e do Filho, e do Espírito Santo;” (Mateus 28:19 RA)">Mt 28:19</a></p>
			<textarea class="response"></textarea>
			<p>&Eacute; significativo que Jesus n&atilde;o tenha chamado os disc&iacute;pulos para ser pescadores de homens. Ele n&atilde;o disse: &ldquo;Sigam-Me, e sejam pescadores de homens&rdquo;. Ele disse: &ldquo;Sigam-Me, e Eu os farei pescadores de homens&rdquo;. Logo no in&iacute;cio de sua associa&ccedil;&atilde;o formal com Jesus, esses homens compreenderam que estavam entrando em um treinamento importante. Jesus os chamou a um ambiente de aprendizagem no qual seriam treinados para a tarefa &agrave; qual Ele os havia chamado. Os disc&iacute;pulos aprenderiam muito atrav&eacute;s da observa&ccedil;&atilde;o e pr&aacute;tica. Somente quando eles tivessem aprendido, no contexto local, o que e como fazer, Jesus apresentaria a eles uma miss&atilde;o mundial. Sem a devida instru&ccedil;&atilde;o, treinamento e desenvolvimento espiritual pessoal dos obreiros, a tarefa de levar o evangelho &agrave; nossa vizinhan&ccedil;a pareceria imposs&iacute;vel.</p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>&ldquo;Percorria Jesus toda a Galileia, ensinando nas sinagogas, pregando o evangelho do reino e curando toda sorte de doen&ccedil;as e enfermidades entre o povo.&rdquo; &ldquo;Vendo Ele as multid&otilde;es, compadeceu-Se delas, porque estavam aflitas e exaustas como ovelhas que n&atilde;o t&ecirc;m pastor.&rdquo; &ldquo;E lhes fez a seguinte advert&ecirc;ncia: A seara &eacute; grande, mas os trabalhadores s&atilde;o poucos. Rogai, pois, ao Senhor da seara que mande trabalhadores para a Sua seara&rdquo; (Mt 4:23; 9:6; Lc 10:2).</p>
					<p>Em Sua obra, Cristo conheceu muitos que ansiavam por um caminho melhor, famintos e sedentos pelo p&atilde;o da vida e pela &aacute;gua da salva&ccedil;&atilde;o. O mundo estava em trevas e cheio de pecado e tristeza; certamente, havia necessidade da luz do C&eacute;u. O Redentor viu que havia chegado o momento de separar homens que sa&iacute;ssem para trabalhar pelo povo. Ele sabia que aqueles que deveriam fazer esse&nbsp;trabalho deveriam obter uma experi&ecirc;ncia individual, enquanto Ele ainda estivesse com eles para instru&iacute;-los e corrigir eventuais erros que pudessem revelar na sua maneira de trabalhar.</p>
					<p>O Salvador chamou a Si os doze disc&iacute;pulos que desde o in&iacute;cio do Seu minist&eacute;rio p&uacute;blico tinham estado com Ele, ouvindo Suas palavras de instru&ccedil;&atilde;o e aviso, testemunhando Suas obras de miseric&oacute;rdia e compaix&atilde;o. Com reverente e solene temor, os disc&iacute;pulos se aproximaram para receber sua tarefa, honrados por terem sido feitos cooperadores com seu Senhor e Mestre. Eles haviam de ser dotados do Esp&iacute;rito de Cristo, a fim de prepar&aacute;-los para participar da grande e solene obra de levar a todos a mensagem da salva&ccedil;&atilde;o. Deveriam trabalhar como Cristo trabalhava, brilhar como luzes em meio &agrave; escurid&atilde;o moral que havia envolvido o mundo.</p>
					<p>Que cena comovente! Eis a Majestade do C&eacute;u, o Rei da gl&oacute;ria, cercado por doze que Ele havia escolhido, homens n&atilde;o instru&iacute;dos nas escolas dos rabinos, mas homens que tinham sido ensinados pelo maior Mestre que o mundo j&aacute; havia conhecido, homens simples, humildes, sinceros, necessitando ser instru&iacute;dos com paci&ecirc;ncia e ternura, a fim de ser preparados para a responsabilidade a eles confiada.</p>
					<p>Cristo estava prestes a ordenar os disc&iacute;pulos para Sua obra. Por meio desses d&eacute;beis agentes, fazendo uso de Sua Palavra e Seu Esp&iacute;rito, Ele pretendia colocar a salva&ccedil;&atilde;o ao alcance de todos.</p>
					<p>O Pai e os santos anjos viam essa cena com interesse e grande alegria. O Pai sabia que a partir destes homens, a luz divina passaria a brilhar, a fim de que as palavras ditas por eles, enquanto testemunhavam a verdade, ecoassem de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o (<em>Signs of the Times</em>, 18 de julho de 1900).</p>
					<p>Cristo faria desses humildes pescadores, em conex&atilde;o com Ele, o meio de retirar os homens do servi&ccedil;o de Satan&aacute;s e coloc&aacute;-los a servi&ccedil;o de Deus. Nessa obra, eles se tornariam Suas testemunhas, levando ao mundo Sua verdade n&atilde;o misturada com as tradi&ccedil;&otilde;es e sofismas dos homens. Ao praticar suas virtudes, caminhando e trabalhando com Ele, deveriam ser qualificados para ser pescadores de homens. Deveriam ser Seus primeiros-ministros. Mas Ele n&atilde;o lhes ordenou que fossem &agrave;s escolas do mundo a fim de obter as vantagens cultivadas pelo mundo. N&atilde;o lhes ordenou que fossem &agrave;s sinagogas judaicas a fim de aprender dos rabinos seus costumes e tradi&ccedil;&otilde;es, a fim de estar preparados para a obra que desejava que eles fizessem como Seus evangelistas. N&atilde;o deveriam ser mestres &agrave; maneira dos educadores judaicos. &ldquo;Sigam-Me&rdquo;, disse Cristo, &ldquo;e Eu os farei pescadores de homens&rdquo;.</p>
					<p>Assim, os primeiros disc&iacute;pulos foram ordenados para a obra do minist&eacute;rio evang&eacute;lico. Por tr&ecirc;s anos, eles foram obreiros com o Salvador e, por Seus ensinamentos, Seus trabalhos de cura, Seu exemplo, eles estavam sendo preparados para continuar a obra que Ele havia come&ccedil;ado (<em>Signs of the Times</em>, 19 de julho de 1905).</p>
				</div>
            </div>		
		
			<div class="separator"></div><div id="seg"></div>

		
			<div class="h-info">
				<div class="float-left"><b>Segunda, 21 de maio</b></div>
				<div class="float-right">Ano Bíblico: 2Cr 34–36</div>
			</div>
			<h1>Aprendendo pela observa&ccedil;&atilde;o</h1>
			<p>Existem dois aspectos da aprendizagem para os que desejam servir ao Senhor, e um leva ao outro. O primeiro aspecto &eacute; aprender a conhecer Jesus. O segundo &eacute; aprender a compartilh&aacute;-Lo e apresentar o que Ele oferece &agrave; humanidade deca&iacute;da.</p>
			<p><strong>2. Que coisas os disc&iacute;pulos observaram na multiplica&ccedil;&atilde;o dos p&atilde;es e peixes para as cinco mil pessoas? Que li&ccedil;&otilde;es essa experi&ecirc;ncia trouxe para seu futuro minist&eacute;rio? Considere tamb&eacute;m aspectos que n&atilde;o estejam especificamente mencionados nos relatos dos evangelhos.</strong> <a href="#" class="lnk" title="“Jesus, ouvindo isto, retirou-se dali num barco, para um lugar deserto, à parte; sabendo-o as multidões, vieram das cidades seguindo-o por terra. Desembarcando, viu Jesus uma grande multidão, compadeceu-se dela e curou os seus enfermos. Ao cair da tarde, vieram os discípulos a Jesus e lhe disseram: O lugar é deserto, e vai adiantada a hora; despede, pois, as multidões para que, indo pelas aldeias, comprem para si o que comer. Jesus, porém, lhes disse: Não precisam retirar-se; dai-lhes, vós mesmos, de comer. Mas eles responderam: Não temos aqui senão cinco pães e dois peixes. Então, ele disse: Trazei-mos. E, tendo mandado que a multidão se assentasse sobre a relva, tomando os cinco pães e os dois peixes, erguendo os olhos ao céu, os abençoou. Depois, tendo partido os pães, deu-os aos discípulos, e estes, às multidões. Todos comeram e se fartaram; e dos pedaços que sobejaram recolheram ainda doze cestos cheios. E os que comeram foram cerca de cinco mil homens, além de mulheres e crianças.” (Mateus 14:13-21 RA)">Mt 14:13-21</a>; <a href="#" class="lnk" title="“Voltaram os apóstolos à presença de Jesus e lhe relataram tudo quanto haviam feito e ensinado. E ele lhes disse: Vinde repousar um pouco, à parte, num lugar deserto; porque eles não tinham tempo nem para comer, visto serem numerosos os que iam e vinham. Então, foram sós no barco para um lugar solitário. Muitos, porém, os viram partir e, reconhecendo-os, correram para lá, a pé, de todas as cidades, e chegaram antes deles. Ao desembarcar, viu Jesus uma grande multidão e compadeceu-se deles, porque eram como ovelhas que não têm pastor. E passou a ensinar-lhes muitas coisas. Em declinando a tarde, vieram os discípulos a Jesus e lhe disseram: É deserto este lugar, e já avançada a hora; despede-os para que, passando pelos campos ao redor e pelas aldeias, comprem para si o que comer. Porém ele lhes respondeu: Dai-lhes vós mesmos de comer. Disseram-lhe: Iremos comprar duzentos denários de pão para lhes dar de comer? E ele lhes disse: Quantos pães tendes? Ide ver! E, sabendo-o eles, responderam: Cinco pães e dois peixes. Então, Jesus lhes ordenou que todos se assentassem, em grupos, sobre a relva verde. E o fizeram, repartindo-se em grupos de cem em cem e de cinqüenta em cinqüenta. Tomando ele os cinco pães e os dois peixes, erguendo os olhos ao céu, os abençoou; e, partindo os pães, deu-os aos discípulos para que os distribuíssem; e por todos repartiu também os dois peixes. Todos comeram e se fartaram; e ainda recolheram doze cestos cheios de pedaços de pão e de peixe. Os que comeram dos pães eram cinco mil homens.” (Marcos 6:30-44 RA)">Mc 6:30-44</a>; <a href="#" class="lnk" title="“Ao regressarem, os apóstolos relataram a Jesus tudo o que tinham feito. E, levando-os consigo, retirou-se à parte para uma cidade chamada Betsaida. Mas as multidões, ao saberem, seguiram-no. Acolhendo-as, falava-lhes a respeito do reino de Deus e socorria os que tinham necessidade de cura. Mas o dia começava a declinar. Então, se aproximaram os doze e lhe disseram: Despede a multidão, para que, indo às aldeias e campos circunvizinhos, se hospedem e achem alimento; pois estamos aqui em lugar deserto. Ele, porém, lhes disse: Dai-lhes vós mesmos de comer. Responderam eles: Não temos mais que cinco pães e dois peixes, salvo se nós mesmos formos comprar comida para todo este povo. Porque estavam ali cerca de cinco mil homens. Então, disse aos seus discípulos: Fazei-os sentar-se em grupos de cinqüenta. Eles atenderam, acomodando a todos. E, tomando os cinco pães e os dois peixes, erguendo os olhos para o céu, os abençoou, partiu e deu aos discípulos para que os distribuíssem entre o povo. Todos comeram e se fartaram; e dos pedaços que ainda sobejaram foram recolhidos doze cestos.” (Lucas 9:10-17 RA)">Lc 9:10-17</a>; <a href="#" class="lnk" title="“Depois destas coisas, atravessou Jesus o mar da Galiléia, que é o de Tiberíades. Seguia-o numerosa multidão, porque tinham visto os sinais que ele fazia na cura dos enfermos. Então, subiu Jesus ao monte e assentou-se ali com os seus discípulos. Ora, a Páscoa, festa dos judeus, estava próxima. Então, Jesus, erguendo os olhos e vendo que grande multidão vinha ter com ele, disse a Filipe: Onde compraremos pães para lhes dar a comer? Mas dizia isto para o experimentar; porque ele bem sabia o que estava para fazer. Respondeu-lhe Filipe: Não lhes bastariam duzentos denários de pão, para receber cada um o seu pedaço. Um de seus discípulos, chamado André, irmão de Simão Pedro, informou a Jesus: Está aí um rapaz que tem cinco pães de cevada e dois peixinhos; mas isto que é para tanta gente? Disse Jesus: Fazei o povo assentar-se; pois havia naquele lugar muita relva. Assentaram-se, pois, os homens em número de quase cinco mil. Então, Jesus tomou os pães e, tendo dado graças, distribuiu-os entre eles; e também igualmente os peixes, quanto queriam. E, quando já estavam fartos, disse Jesus aos seus discípulos: Recolhei os pedaços que sobraram, para que nada se perca. Assim, pois, o fizeram e encheram doze cestos de pedaços dos cinco pães de cevada, que sobraram aos que haviam comido. Vendo, pois, os homens o sinal que Jesus fizera, disseram: Este é, verdadeiramente, o profeta que devia vir ao mundo.” (João 6:1-14 RA)">Jo 6:1-14</a>; Leia tamb&eacute;m Ellen White, O Desejado de Todas as Na&ccedil;&otilde;es, p. 364-371.</p>
			<textarea class="response"></textarea>
			<p>Como deve ter sido emocionante n&atilde;o apenas ouvir o maior Pregador, mas tamb&eacute;m observar Sua apresenta&ccedil;&atilde;o enquanto Ele pregava sobre o reino de Deus</p>
			<p>(<a href="#" class="lnk" title="“Mas as multidões, ao saberem, seguiram-no. Acolhendo-as, falava-lhes a respeito do reino de Deus e socorria os que tinham necessidade de cura.” (Lucas 9:11 RA)">Lc 9:11</a>), de maneira que os cora&ccedil;&otilde;es desejassem o reino da gra&ccedil;a!<br />
				O princ&iacute;pio da aprendizagem atrav&eacute;s da observa&ccedil;&atilde;o &eacute; aplic&aacute;vel a todos. A aprendizagem por meio dos livros ou das instru&ccedil;&otilde;es faladas deve ser sempre desenvolvida por meio de observa&ccedil;&atilde;o e envolvimento. Jesus esperava que os disc&iacute;pulos de Jo&atilde;o Batista aprendessem com o que haviam observado.</p>
			<p><strong>3. O que os disc&iacute;pulos de Jo&atilde;o Batista haviam observado e o que Jesus esperava que eles dissessem a Jo&atilde;o como resultado de suas observa&ccedil;&otilde;es? Que li&ccedil;&atilde;o Jesus ensinou n&atilde;o apenas a Jo&atilde;o, mas tamb&eacute;m aos Seus disc&iacute;pulos?</strong> <a href="#" class="lnk" title="“Ora, tendo acabado Jesus de dar estas instruções a seus doze discípulos, partiu dali a ensinar e a pregar nas cidades deles. Quando João ouviu, no cárcere, falar das obras de Cristo, mandou por seus discípulos perguntar-lhe: És tu aquele que estava para vir ou havemos de esperar outro? E Jesus, respondendo, disse-lhes: Ide e anunciai a João o que estais ouvindo e vendo: os cegos vêem, os coxos andam, os leprosos são purificados, os surdos ouvem, os mortos são ressuscitados, e aos pobres está sendo pregado o evangelho. E bem-aventurado é aquele que não achar em mim motivo de tropeço. Então, em partindo eles, passou Jesus a dizer ao povo a respeito de João: Que saístes a ver no deserto? Um caniço agitado pelo vento? Sim, que saístes a ver? Um homem vestido de roupas finas? Ora, os que vestem roupas finas assistem nos palácios reais. Mas para que saístes? Para ver um profeta? Sim, eu vos digo, e muito mais que profeta. Este é de quem está escrito: Eis aí eu envio diante da tua face o meu mensageiro, o qual preparará o teu caminho diante de ti. Em verdade vos digo: entre os nascidos de mulher, ninguém apareceu maior do que João Batista; mas o menor no reino dos céus é maior do que ele.” (Mateus 11:1-11 RA)">Mt 11:1-11</a></p>
			<textarea class="response"></textarea>
			<p>Jo&atilde;o Batista anteriormente havia apresentado Jesus como o Cordeiro de Deus que tira o pecado do mundo. Entretanto, quando Jo&atilde;o foi preso e n&atilde;o mais teve oportunidade de pregar, Ele ouvia apenas relatos de segunda m&atilde;o acerca do minist&eacute;rio de Jesus. Parece que sua experi&ecirc;ncia na pris&atilde;o fez com que surgissem d&uacute;vidas em sua mente a respeito de Cristo. Quando surgem d&uacute;vidas, devemos ir a Jesus, e foi exatamente isso que Jo&atilde;o fez. Jesus enviou os disc&iacute;pulos de Jo&atilde;o de volta para dizer a ele o que tinham visto e ouvido. Assim como o relat&oacute;rio deles encorajou Jo&atilde;o, imaginamos como as coisas que eles tinham visto devem ter influenciado seu pr&oacute;prio testemunho e minist&eacute;rio evangel&iacute;stico.</p>
			<p><em>Na maioria dos casos, não podemos realizar os milagres operados por Jesus. Porém, com a disposição de morrer para o eu e viver para os outros, o que podemos fazer em nossa própria esfera que reflita a obra que Jesus fez aqui na Terra?</em></p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Por esse milagre [a alimenta&ccedil;&atilde;o dos cinco mil], Cristo mostrou como a obra mission&aacute;ria deveria ser ligada ao minist&eacute;rio da Palavra. O Mestre deu ao povo n&atilde;o s&oacute; o alimento espiritual; por um milagre, Ele tamb&eacute;m forneceu alimento temporal para satisfazer a fome f&iacute;sica. Essa disposi&ccedil;&atilde;o misericordiosa ajudou a fixar na mente do povo as palavras de gra&ccedil;a e verdade que Ele havia pronunciado. Seguindo Seu exemplo, Seus disc&iacute;pulos devem levar o p&atilde;o da vida e a &aacute;gua da salva&ccedil;&atilde;o e d&aacute;-la aos que anseiam pela ajuda espiritual. E, havendo necessidade, devem alimentar os famintos e vestir os nus. A beleza e a utilidade da obra que fazemos para Deus consistem em sua simetria e harmonia e na capacidade de adapta&ccedil;&atilde;o a todas as circunst&acirc;ncias e efici&ecirc;ncia.</p>
					<p>Esse milagre &eacute; uma li&ccedil;&atilde;o para n&oacute;s. Ele cont&eacute;m li&ccedil;&otilde;es de profunda import&acirc;ncia, que, embora se encontrem sob a superf&iacute;cie, ser&atilde;o discernidos e apreciados pelos que cultivam suas faculdades perceptivas. Por esse milagre, Cristo quer nos ensinar a verdade das palavras: &ldquo;Sem Mim, nada podeis fazer&rdquo; (Jo 15:5). Ele &eacute; a fonte de todo poder, doador de todas as b&ecirc;n&ccedil;&atilde;os temporais e espirituais. Ele emprega os seres humanos como coobreiros, dando-lhes o privil&eacute;gio de participar com Ele como Sua m&atilde;o amiga. Devemos receber dEle, n&atilde;o para acumular por satisfa&ccedil;&atilde;o pr&oacute;pria, mas para transmitir aos outros. E ao fazermos esse trabalho, n&atilde;o imaginemos que devemos receber a gl&oacute;ria. Toda gl&oacute;ria deve ser dada ao grande Obreiro-Mestre. Os disc&iacute;pulos n&atilde;o receberam a gl&oacute;ria pela alimenta&ccedil;&atilde;o dos cinco mil. Eles foram apenas os instrumentos usados ​​pelo Senhor.</p>
					<p>Os que trabalham para Cristo nunca devem pensar que o cr&eacute;dito pelo seu sucesso lhes pertence. O nome de Deus &eacute; que deve receber toda a gl&oacute;ria. &Eacute; Ele que realiza o trabalho. Ele, o grande Obreiro-Mestre, n&atilde;o dormita. Ele est&aacute; trabalhando constantemente para o cumprimento harmonioso de Seus prop&oacute;sitos. Confia talentos aos seres humanos para que cooperem com Ele. Devem sempre se lembrar de que s&atilde;o apenas instrumentos em Suas m&atilde;os. &ldquo;Aquele... que se gloria, glorie-se no Senhor&rdquo; (2Co 10:17). &ldquo;Reina o Senhor; tremam os povos. Ele est&aacute; entronizado acima dos querubins; abale-se a Terra. O Senhor &eacute; grande em Si&atilde;o e sobremodo elevado acima de todos os povos. Celebrem eles o Teu nome grande e tremendo, porque &eacute; santo&rdquo; (Sl 99:1, 2).</p>
					<p>Cristo deu o p&atilde;o aos disc&iacute;pulos para que eles o dessem &agrave; multid&atilde;o. Pela parte que os disc&iacute;pulos tiveram nesse milagre &eacute; ilustrada a parte que devem desempenhar os disc&iacute;pulos de Cristo em todas as &eacute;pocas. Devem receber dEle a preciosa verdade para dar aos que est&atilde;o desmaiando pelo caminho. E ao esvaziarem eles as m&atilde;os por d&aacute;-las aos famintos, receber&atilde;o mais para repartir (<em>Review and&nbsp;Herald</em>, 4 de abril de 1907).</p>
					<p>A experi&ecirc;ncia de Cristo com os disc&iacute;pulos de Jo&atilde;o Batista nos d&aacute; uma li&ccedil;&atilde;o de f&eacute;. Aprisionado no solit&aacute;rio calabou&ccedil;o, Jo&atilde;o havia ca&iacute;do em des&acirc;nimo e enviou seus disc&iacute;pulos a Jesus, perguntando: &ldquo;&Eacute;s Tu aquele que estava para vir ou havemos de esperar outro?&rdquo; (Mt 11:3). Cristo sabia com que objetivo esses mensageiros haviam chegado e, mediante uma poderosa demonstra&ccedil;&atilde;o de Seu poder, deu-lhes prova inequ&iacute;voca de Sua divindade. Voltando-Se para a multid&atilde;o, Ele falou, e os surdos ouviram Sua voz. Falou novamente, e os olhos dos cegos se abriram para contemplar as belezas da natureza e o rosto de seu compassivo restaurador. Estendeu a m&atilde;o e, ao Seu toque, a febre deixou os aflitos. Ao Seu comando, os endemoninhados foram curados e, caindo aos Seus p&eacute;s, O adoraram. Em seguida, voltando-Se para os disc&iacute;pulos de Jo&atilde;o, Ele disse: &ldquo;Voltem e anunciem a Jo&atilde;o o que voc&ecirc;s est&atilde;o ouvindo e vendo&rdquo; (Mt 11:4; <em>Signs of the Times</em>, 17 de setembro de 1896).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="ter"></div>

			<div class="h-info">
				<div class="float-left"><b>Terça, 22 de maio</b></div>
				<div class="float-right">Ano Bíblico: Ed 1–3</div>
			</div>
			<h1>Aprender fazendo</h1>
			<p>N&atilde;o importa quantos livros uma pessoa leia sobre seu esporte favorito e n&atilde;o importa quantos jogos sejam assistidos. Se algu&eacute;m quiser ser um jogador, ter&aacute; que colocar os equipamentos e sair a campo. Chamamos isso de experi&ecirc;ncia pr&aacute;tica, aprender fazendo, e sem isso a pessoa simplesmente n&atilde;o est&aacute; preparada para a tarefa. Essa verdade universal se aplica igualmente ao testemunho e ao evangelismo do crist&atilde;o. &Agrave;s vezes, ouvimos pessoas dizerem que n&atilde;o querem se envolver porque n&atilde;o est&atilde;o completamente preparadas. Elas precisam entender que a participa&ccedil;&atilde;o ativa &eacute; parte vital da prepara&ccedil;&atilde;o. Come&ccedil;ar pequeno, passo a passo, crescendo continuamente, &eacute; o caminho a percorrer. &Agrave; medida que o Esp&iacute;rito Santo nos guia, crescem nossas habilidades, experi&ecirc;ncia e confian&ccedil;a.</p>
			<p><strong>4. Jesus preparou Seus disc&iacute;pulos e depois os enviou. Por mais diferente que seja nossa situa&ccedil;&atilde;o hoje, o que podemos aprender com o fato de que Jesus os enviou, significando que isso era parte de seu treinamento?</strong> <a href="#" class="lnk" title="“Tendo chamado os seus doze discípulos, deu-lhes Jesus autoridade sobre espíritos imundos para os expelir e para curar toda sorte de doenças e enfermidades. Ora, os nomes dos doze apóstolos são estes: primeiro, Simão, por sobrenome Pedro, e André, seu irmão; Tiago, filho de Zebedeu, e João, seu irmão; Filipe e Bartolomeu; Tomé e Mateus, o publicano; Tiago, filho de Alfeu, e Tadeu; Simão, o Zelote, e Judas Iscariotes, que foi quem o traiu. A estes doze enviou Jesus, dando-lhes as seguintes instruções: Não tomeis rumo aos gentios, nem entreis em cidade de samaritanos; mas, de preferência, procurai as ovelhas perdidas da casa de Israel; e, à medida que seguirdes, pregai que está próximo o reino dos céus. Curai enfermos, ressuscitai mortos, purificai leprosos, expeli demônios; de graça recebestes, de graça dai. Não vos provereis de ouro, nem de prata, nem de cobre nos vossos cintos; nem de alforje para o caminho, nem de duas túnicas, nem de sandálias, nem de bordão; porque digno é o trabalhador do seu alimento. E, em qualquer cidade ou povoado em que entrardes, indagai quem neles é digno; e aí ficai até vos retirardes. Ao entrardes na casa, saudai-a; se, com efeito, a casa for digna, venha sobre ela a vossa paz; se, porém, não o for, torne para vós outros a vossa paz. Se alguém não vos receber, nem ouvir as vossas palavras, ao sairdes daquela casa ou daquela cidade, sacudi o pó dos vossos pés.” (Mateus 10:1-14 RA)">Mt 10:1-14</a></p>
			<textarea class="response"></textarea>
			<p>Jesus ensinou os disc&iacute;pulos &ldquo;na sala de aula&rdquo;, por assim dizer. Tamb&eacute;m os levou ao campo onde eles aprenderam observando o que Ele fazia. Depois que Cristo os havia capacitado com poder para curar os enfermos, ressuscitar os mortos e expulsar os dem&ocirc;nios (<a href="#" class="lnk" title="“Curai enfermos, ressuscitai mortos, purificai leprosos, expeli demônios; de graça recebestes, de graça dai.” (Mateus 10:8 RA)">v. 8</a>), Ele os enviou sozinhos. Contudo, note a quantidade de instru&ccedil;&atilde;o que Ele deu quando os enviou. Jesus os instruiu sobre o que pregar, que milagres realizar, o que n&atilde;o levar com eles, com quem se hospedar e quando abandonar um infrut&iacute;fero campo de trabalho. Seguramente, podemos imaginar que eles receberam outras instru&ccedil;&otilde;es tamb&eacute;m. Todavia, muitas li&ccedil;&otilde;es importantes s&oacute; seriam aprendidas com essa intera&ccedil;&atilde;o pr&aacute;tica. Essa passagem mostra o treinamento pr&aacute;tico em sua melhor forma. Eles n&atilde;o podiam ministrar &agrave;queles com quem n&atilde;o entrassem em contato. Esse &eacute; um ponto que nunca devemos esquecer.</p>
			<p><strong>5. Que semelhan&ccedil;as existem entre as instru&ccedil;&otilde;es que Jesus deu aos doze e aos setenta? Que princ&iacute;pios podemos aprender a partir de Suas instru&ccedil;&otilde;es para aplicar em nosso trabalho?</strong> <a href="#" class="lnk" title="“Depois disto, o Senhor designou outros setenta; e os enviou de dois em dois, para que o precedessem em cada cidade e lugar aonde ele estava para ir. E lhes fez a seguinte advertência: A seara é grande, mas os trabalhadores são poucos. Rogai, pois, ao Senhor da seara que mande trabalhadores para a sua seara. Ide! Eis que eu vos envio como cordeiros para o meio de lobos. Não leveis bolsa, nem alforje, nem sandálias; e a ninguém saudeis pelo caminho. Ao entrardes numa casa, dizei antes de tudo: Paz seja nesta casa! Se houver ali um filho da paz, repousará sobre ele a vossa paz; se não houver, ela voltará sobre vós. Permanecei na mesma casa, comendo e bebendo do que eles tiverem; porque digno é o trabalhador do seu salário. Não andeis a mudar de casa em casa. Quando entrardes numa cidade e ali vos receberem, comei do que vos for oferecido. Curai os enfermos que nela houver e anunciai-lhes: A vós outros está próximo o reino de Deus. Quando, porém, entrardes numa cidade e não vos receberem, saí pelas ruas e clamai: Até o pó da vossa cidade, que se nos pegou aos pés, sacudimos contra vós outros. Não obstante, sabei que está próximo o reino de Deus.” (Lucas 10:1-11 RA)">Lc 10:1-11</a></p>
			<textarea class="response"></textarea>		
			<p>Embora inicialmente Jesus tivesse enviado os setenta a lugares a que Ele mesmo pretendia ir em breve (<a href="#" class="lnk" title="“Depois disto, o Senhor designou outros setenta; e os enviou de dois em dois, para que o precedessem em cada cidade e lugar aonde ele estava para ir.” (Lucas 10:1 RA)">v. 1</a>), o Senhor sabia o que os disc&iacute;pulos e outros mission&aacute;rios enfrentariam ao tentar espalhar o evangelho depois de Sua ascens&atilde;o, quando tivessem que lutar sozinhos. As instru&ccedil;&otilde;es dadas aos setenta disc&iacute;pulos quando eles foram enviados indica que Jesus os estava preparando para os desafios futuros.</p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>&ldquo;Jesus enviou os doze com as seguintes instru&ccedil;&otilde;es: &lsquo;N&atilde;o se dirijam aos gentios, nem entrem em cidade alguma dos samaritanos&rdquo; (Mt 10:5, NVI). Eles deveriam ir aonde o pr&oacute;prio Cristo havia estado, onde havia feito amigos nas cidades da Judeia. No cumprimento de Seu comando, pela primeira vez, eles estavam sozinhos no trabalho e sem o Mestre. Quantas vezes eles teriam desejado trocar algumas palavras com Jesus. Quanto eles queriam ter Seus conselhos e simpatia em diferentes casos que eram trazidos &agrave; sua aten&ccedil;&atilde;o. Ele lhes havia dado poder para glorificar a Deus, para curar enfermos, expulsar dem&ocirc;nios, pregar aos pobres as boas novas da salva&ccedil;&atilde;o. Mas deveriam ir para &ldquo;as ovelhas perdidas da casa de Israel&rdquo;.&nbsp; Ainda n&atilde;o havia chegado o tempo de ir aos gentios e aos samaritanos, e se eles houvessem pregado o evangelho a esses, teriam perdido sua influ&ecirc;ncia entre os judeus, que foram os primeiros a ouvir a mensagem de Deus (<em>Review and Herald</em>, 19 de abril de 1892).</p>
					<p>O fato de enviar os disc&iacute;pulos em uma viagem mission&aacute;ria foi um movimento muito importante, como se fosse uma ruptura com o antigo e estreito conservadorismo dos judeus, e teria a tend&ecirc;ncia de afast&aacute;-los dos preconceitos contra outras na&ccedil;&otilde;es e faz&ecirc;-los ampliar o escopo de sua caridade. Era Seu prop&oacute;sito que eles ficassem impressionados com a necessidade de plantar a verdade no cora&ccedil;&atilde;o de todos, com o pensamento de que todos os que desejassem poderiam ir a Ele e, crendo nEle, tivessem vida em Seu nome. Estava se aproximando o tempo em que Ele deveria deixar Seus seguidores, mas lhes prometeu que o Esp&iacute;rito viria para lev&aacute;-los a toda a verdade, para iluminar em suas mentes as Escrituras que Ele pr&oacute;prio havia dado aos patriarcas e profetas. Os gentios j&aacute; n&atilde;o deveriam ser mantidos no paganismo, ou, por assim dizer, no p&aacute;tio exterior do templo. ...</p>
					<p>Os setenta foram enviados com o aviso: &ldquo;V&atilde;o! Eu os estou enviando como cordeiros entre lobos&rdquo; (Lc 10:3, NVI). Mas embora enviados ao encontro da oposi&ccedil;&atilde;o, n&atilde;o deveriam sentir-se desanimados, impotentes e fracos. Deveriam exercer todos os meios adequados e consistentes com a miss&atilde;o que lhes fora dada e gastar e ser gastos no empenho de atrair as pessoas para o reino de Jesus Cristo. Um novo e poderoso movimento seria inaugurado, uma nova &eacute;poca seria anunciada: propagar a verdade ao mundo.</p>
					<p>O Redentor do mundo assinalou o caminho que os disc&iacute;pulos deveriam seguir. N&atilde;o devia haver trai&ccedil;&atilde;o dos santos legados da parte dos que foram encarregados da obra, nenhuma submiss&atilde;o a n&atilde;o ser a um &uacute;nico guia. Cristo estendeu diante deles as regras de a&ccedil;&atilde;o que deveriam seguir, a maneira de levar avante a obra, e n&atilde;o devia haver desvio da palavra de Deus. Ele os enviou dois a dois. Essa foi a ordem que os obreiros deveriam seguir dali por diante. Ele estava prestes a deixar o trabalho, e decidiu coloc&aacute;-la &agrave;s m&atilde;os de homens fi&eacute;is, que tamb&eacute;m ensinassem aos outros como levar avante e proclamar o evangelho do reino a todas as na&ccedil;&otilde;es, l&iacute;nguas e povos. Ele havia revelado a Seus seguidores as realidades invis&iacute;veis, e lhes havia predito eventos futuros, que alcan&ccedil;avam at&eacute; o fim da hist&oacute;ria da Terra. Abriu perante eles os princ&iacute;pios sobre a reden&ccedil;&atilde;o e o governo moral mediante a proclama&ccedil;&atilde;o das palavras de vida, e todas essas grandes verdades que Ele lhes havia comunicado eram n&atilde;o apenas para sua ilumina&ccedil;&atilde;o, mas para que eles tamb&eacute;m comunicassem a verdade a outros que estavam em trevas. Os setenta deveriam sair para fazer uma obra semelhante &agrave; que estava sendo feita pelos doze. Foram todos dotados de dons sobrenaturais como o selo de Seu chamado celestial (<em>Signs of the Times</em>, 10 de dezembro de 1894).</p>
				</div>
            </div>
			
			<div class="separator"></div><div id="qua"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Quarta, 23 de maio</b></div>
				<div class="float-right">Ano Bíblico: Ed 4–6</div>
			</div>
			<h1>Aprendendo com as falhas</h1>
			<p>&Agrave;s vezes podemos falhar em alcan&ccedil;ar todos os alvos estabelecidos para uma atividade evangel&iacute;stica espec&iacute;fica. Isso significaria que fracassamos totalmente? Claro que n&atilde;o! Independentemente da estrat&eacute;gia empregada, teremos vit&oacute;rias e derrotas. Por exemplo, se n&atilde;o conseguimos alcan&ccedil;ar os alvos estabelecidos para o batismo, podemos ter colocado alvos inalcan&ccedil;&aacute;veis, ou essa atividade pode ter sido mais um projeto de semeadura do que um programa de colheita. Em resumo, por mais que pensemos que o campo est&aacute; pronto para a colheita, ainda pode ser apenas a &eacute;poca de semeadura. Nem sempre temos condi&ccedil;&otilde;es de saber.</p>
			<p><strong>6. Que poder trabalha para prejudicar suas tentativas de ganhar pessoas para Deus? Como a consci&ecirc;ncia dessa amea&ccedil;a nos ajuda a preparar e executar com mais efic&aacute;cia as estrat&eacute;gias de evangelismo e testemunho?</strong> <a href="#" class="lnk" title="“Sede sóbrios e vigilantes. O diabo, vosso adversário, anda em derredor, como leão que ruge procurando alguém para devorar;” (1 Pedro 5:8 RA)">1Pe 5:8</a></p>
			<textarea class="response"></textarea>
			<p>Em todas as nossas tentativas de ganhar pessoas para Cristo, enfrentamos um inimigo sobrenatural, muito ativo em influenci&aacute;-las contra o evangelho. &Agrave;s vezes, quando soltamos a m&atilde;o do Senhor, o mal pode causar alguns problemas aos nossos esfor&ccedil;os no trabalho de Deus.</p>
			<p>Assim como aconteceu com Ad&atilde;o e Eva no Jardim do &Eacute;den, as falhas podem, &agrave;s vezes, nos levar a entrar no jogo da culpa, uma das ferramentas mais bem-sucedidas de Satan&aacute;s para trazer desarmonia entre o povo de Deus. Em vez de procurar pessoas e lan&ccedil;ar sobre elas a culpa, seria melhor fazer uma avalia&ccedil;&atilde;o s&eacute;ria, honesta e profunda, lembrando que at&eacute; mesmo Jesus, o maior pregador/evangelista, n&atilde;o ganhou todas as pessoas a quem Ele apelou.</p>
			<p><strong>7. O que os disc&iacute;pulos fizeram quando se depararam com falhas em seu minist&eacute;rio?</strong> Compare <a href="#" class="lnk" title="“Então, regressaram os setenta, possuídos de alegria, dizendo: Senhor, os próprios demônios se nos submetem pelo teu nome!” (Lucas 10:17 RA)">Lc 10:17</a> com <a href="#" class="lnk" title="“E, quando chegaram para junto da multidão, aproximou-se dele um homem, que se ajoelhou e disse: Senhor, compadece-te de meu filho, porque é lunático e sofre muito; pois muitas vezes cai no fogo e outras muitas, na água. Apresentei-o a teus discípulos, mas eles não puderam curá-lo. Jesus exclamou: Ó geração incrédula e perversa! Até quando estarei convosco? Até quando vos sofrerei? Trazei-me aqui o menino. E Jesus repreendeu o demônio, e este saiu do menino; e, desde aquela hora, ficou o menino curado. Então, os discípulos, aproximando-se de Jesus, perguntaram em particular: Por que motivo não pudemos nós expulsá-lo? E ele lhes respondeu: Por causa da pequenez da vossa fé. Pois em verdade vos digo que, se tiverdes fé como um grão de mostarda, direis a este monte: Passa daqui para acolá, e ele passará. Nada vos será impossível.” (Mateus 17:14-20 RA)">Mt 17:14-20</a></p>
			<textarea class="response"></textarea>
			<p>Embora eles tivessem recebido o poder sobre os esp&iacute;ritos malignos e de fato tivessem sido bem-sucedidos em expuls&aacute;-los, &eacute; evidente que &agrave;s vezes eles n&atilde;o conseguiram cumprir a miss&atilde;o para a qual Jesus os tinha capacitado. Em tais ocasi&otilde;es, eles foram a Cristo e Lhe pediram que explicasse o que estava acontecendo e por qu&ecirc; (<a href="#" class="lnk" title="“Então, os discípulos, aproximando-se de Jesus, perguntaram em particular: Por que motivo não pudemos nós expulsá-lo?” (Mateus 17:19 RA)">Mt 17:19</a>). Levar ao Senhor as situa&ccedil;&otilde;es enfrentadas em nosso evangelismo e testemunho &eacute; uma parte importante do nosso esfor&ccedil;o para entender as raz&otilde;es do fracasso e as formas de fazer o trabalho com mais sucesso.</p>		
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Os nove disc&iacute;pulos estavam ainda ponderando sobre o duro fracasso que lhes sobreviera; e, ao se verem mais uma vez a s&oacute;s com Jesus, perguntaram: &ldquo;Por que n&atilde;o pudemos n&oacute;s expuls&aacute;-lo?&rdquo; Jesus lhes respondeu: &ldquo;Por causa de vossa pouca f&eacute;&rdquo;. ... Sua incredulidade, que os impedia de ter mais profunda simpatia para com Cristo, e a desaten&ccedil;&atilde;o com que olhavam a sagrada obra a eles confiada tinham causado o fracasso no conflito com os poderes das trevas.</p>
					<p>As palavras de Cristo com respeito a Sua morte haviam produzido tristeza e d&uacute;vida. E a escolha dos tr&ecirc;s disc&iacute;pulos para acompanharem Jesus ao monte despertara os ci&uacute;mes dos nove. Em vez de robustecer a f&eacute; pela ora&ccedil;&atilde;o e medita&ccedil;&atilde;o das palavras de Cristo, demoraram-se em seus des&acirc;nimos e agravos pessoais. Foi nesse estado de sombras que empreenderam o conflito com Satan&aacute;s.</p>
					<p>Para ser bem-sucedidos num combate assim, precisavam p&ocirc;r m&atilde;os &agrave; obra com outro esp&iacute;rito. Sua f&eacute; devia ser fortalecida por fervorosa ora&ccedil;&atilde;o, jejum e humilha&ccedil;&atilde;o. Deviam esvaziar-se de si mesmos e se encher com o Esp&iacute;rito e o poder de Deus. Somente a s&uacute;plica fervente, perseverante a Deus, feita com f&eacute; &ndash; f&eacute; que leva a esperar com inteira confian&ccedil;a nEle, consagrando-se sem reservas &agrave; Sua obra &ndash; afastaria as trevas deste s&eacute;culo, as hostes espirituais da maldade, nos lugares celestiais.</p>
					<p>&ldquo;Se voc&ecirc;s tiverem f&eacute; do tamanho de um gr&atilde;o de mostarda&rdquo;, disse Jesus, &ldquo;poder&atilde;o dizer a este monte: &lsquo;V&aacute; daqui para l&aacute;&rsquo;, e ele ir&aacute;&rdquo; (Mt 17:20, NVI). Se bem que o gr&atilde;o de mostarda seja t&atilde;o pequeno, encerra aquele mesmo misterioso princ&iacute;pio vital que produz o crescimento da mais altaneira &aacute;rvore. Ao ser lan&ccedil;ada na terra a semente de mostarda, o min&uacute;sculo germe aproveita todo elemento provido por Deus para sua nutri&ccedil;&atilde;o e se desenvolve rapidamente, num crescimento<br />
						vigoroso. Se tivermos f&eacute; como essa, haveremos de lan&ccedil;ar m&atilde;o da Palavra de Deus e de todos os meios eficazes por Ele designados. Assim se robustecer&aacute; a f&eacute;, trazendo ao nosso aux&iacute;lio o poder do C&eacute;u. Os obst&aacute;culos amontoados por Satan&aacute;s atrav&eacute;s do caminho, embora pare&ccedil;am intranspon&iacute;veis como as montanhas eternas, desaparecer&atilde;o em face da exig&ecirc;ncia da f&eacute;. &ldquo;Nada lhes ser&aacute; imposs&iacute;vel&rdquo;<br />
						(Mt 17:20; <em>O Desejado de Todas as Na&ccedil;&otilde;es</em>, p. 429-431).</p>
					<p>A alguns, Deus prepara trazendo-lhes desapontamentos e fracasso aparente.&nbsp;&Eacute; Seu prop&oacute;sito que eles aprendam a dominar as dificuldades. Inspira-os com a determina&ccedil;&atilde;o de fazer com que todo aparente fracasso se prove um sucesso. Muitas vezes, os homens oram e choram por causa das perplexidades e obst&aacute;culos que enfrentam. Mas, se mantiverem firme sua confian&ccedil;a desde o in&iacute;cio at&eacute; o fim, Ele tornar&aacute; claro o seu caminho. O sucesso lhes sobrevir&aacute; se lutarem contra dificuldades aparentemente intranspon&iacute;veis (<em>SDA Bible Commentary</em>, v. 4, p. 1.160).</p>
					<p>[O obreiro] reconhece que &eacute; um material com o qual Deus est&aacute; trabalhando e que deve ser passivo nas m&atilde;os do Mestre. Vir&atilde;o provas, pois a menos que seja testado pelas prova&ccedil;&otilde;es e desapontamentos, jamais sentir&aacute; sua falta de sabedoria e experi&ecirc;ncia.</p>
					<p>Se buscar o Senhor com humildade e confian&ccedil;a, cada prova produzir&aacute; o seu bem. Poder&aacute; por vezes ter a impress&atilde;o de ter fracassado, mas seu suposto fracasso significa melhor conhecimento de si mesmo e mais firme confian&ccedil;a em Deus. ... Poder&aacute; cometer erros, mas aprender&aacute; a n&atilde;o repetir esses erros. Unido a Cristo, a Videira verdadeira, ele &eacute; habilitado a produzir frutos para gl&oacute;ria de Deus. ...</p>
					<p>O Senhor deseja que sejamos mansos, humildes e contritos, mas possu&iacute;dos da certeza que prov&eacute;m de um conhecimento da vontade de Deus. Ele &ldquo;n&atilde;o nos deu o esp&iacute;rito de temor, mas de fortaleza, e de amor, e de modera&ccedil;&atilde;o. ... Que nos salvou e chamou com uma santa voca&ccedil;&atilde;o; n&atilde;o segundo as nossas obras, mas segundo o Seu pr&oacute;prio prop&oacute;sito e gra&ccedil;a&rdquo; (2Tm 1:7, 9; <em>Nos Lugares Celestiais</em>, p. 28).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="qui"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Quinta, 24 de maio</b></div>
				<div class="float-right">Ano Bíblico: Ed 7–10</div>
			</div>
			<h1>Aprendendo com o sucesso</h1>
			<p>H&aacute; duas &aacute;reas em que podemos aprender com o sucesso. Existe a &aacute;rea que pode ser chamada de pr&aacute;tica, ou de procedimentos, e a &aacute;rea que pode ser chamada de coopera&ccedil;&atilde;o espiritual. Embora se possa argumentar corretamente que h&aacute; um aspecto espiritual em ambas as &aacute;reas, lidaremos com elas separadamente, a fim de destacar melhor o que pode ser aprendido com sucesso.</p>
			<p>Na &aacute;rea pr&aacute;tica, ou de procedimentos, aprendemos com o que realmente fazemos. Por exemplo, aprendemos a sequ&ecirc;ncia mais aceit&aacute;vel na qual devemos apresentar os estudos b&iacute;blicos em nossa regi&atilde;o. Aprendemos qual &eacute; o melhor local para as reuni&otilde;es, que tipo de publicidade atrai mais pessoas e uma s&eacute;rie de outras escolhas pr&aacute;ticas e de procedimentos que melhor se adaptam ao nosso territ&oacute;rio espec&iacute;fico.</p>
			<p>Coopera&ccedil;&atilde;o espiritual &eacute; a &ecirc;nfase no fato de que Deus est&aacute; intensamente envolvido no testemunho e evangelismo do crist&atilde;o. Afinal, &eacute; a vontade de Deus que todos sejam salvos.</p>
			<p><strong>8. Que prop&oacute;sito divino devemos ter em mente em nossas atividades de testemunho? Que a&ccedil;&otilde;es divinas e humanas asseguram o testemunho? Deixar de suplicar essas b&ecirc;n&ccedil;&atilde;os pode prejudicar nosso esfor&ccedil;o?</strong> <a href="#" class="lnk" title="“Não retarda o Senhor a sua promessa, como alguns a julgam demorada; pelo contrário, ele é longânimo para convosco, não querendo que nenhum pereça, senão que todos cheguem ao arrependimento.” (2 Pedro 3:9 RA)">2Pe 3:9</a>; <a href="#" class="lnk" title="“Eu plantei, Apolo regou; mas o crescimento veio de Deus.” (1 Coríntios 3:6 RA)">1Co 3:6</a></p>
			<textarea class="response"></textarea>
			<p>N&atilde;o adianta plantar se ningu&eacute;m regar a semente. Da mesma forma, n&atilde;o adianta regar se voc&ecirc; n&atilde;o colocar a &aacute;gua onde as sementes est&atilde;o plantadas. E mesmo que o semeador e o que rega fa&ccedil;am tudo corretamente, ainda assim n&atilde;o haver&aacute; crescimento, a menos que Deus o conceda. Quando vemos a b&ecirc;n&ccedil;&atilde;o de Deus trazendo sucesso aos nossos humildes esfor&ccedil;os, aprendemos at&eacute; que ponto Deus est&aacute; e deseja estar envolvido em nossos esfor&ccedil;os. Aprendemos a confiar mais nEle. Aprendemos a import&acirc;ncia de uma estreita coopera&ccedil;&atilde;o espiritual com Deus, &agrave; medida que nos esfor&ccedil;amos para alcan&ccedil;ar as pessoas por quem Cristo morreu, porque, entre as pessoas a quem voc&ecirc; testemunha, n&atilde;o h&aacute; nenhuma por quem Cristo n&atilde;o tenha morrido e a quem Ele n&atilde;o deseje salvar. &Eacute; muito importante nunca esquecer essa verdade fundamental.</p>
			<p><strong>9. Sentimos a necessidade real e pr&aacute;tica da participa&ccedil;&atilde;o de Jesus em nosso minist&eacute;rio de evangelismo e testemunho? Como podemos, individualmente ou como equipe mission&aacute;ria, experimentar verdadeiramente a depend&ecirc;ncia de Cristo? O que precisamos mudar para ter esse tipo de conex&atilde;o com Ele?</strong> <a href="#" class="lnk" title="“Eu sou a videira, vós, os ramos. Quem permanece em mim, e eu, nele, esse dá muito fruto; porque sem mim nada podeis fazer.” (João 15:5 RA)">Jo 15:5</a></p>
			<textarea class="response"></textarea>
			
			<p>&nbsp;</p>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>A obra est&aacute; sendo conclu&iacute;da rapidamente, e a cada lado est&aacute; aumentando a maldade. Temos pouco tempo para trabalhar. Deus n&atilde;o quer que ningu&eacute;m pere&ccedil;a, e forneceu recursos abundantes para a salva&ccedil;&atilde;o de todos. Se Seu povo tivesse sa&iacute;do como deveria, estendendo o convite de miseric&oacute;rdia, muitos teriam sido conquistados para Cristo. Vamos despertar do sono espiritual e consagrar ao Senhor tudo o que temos e somos. Seu Esp&iacute;rito habitar&aacute; com os verdadeiros mission&aacute;rios, fornecendo-lhes poder para o servi&ccedil;o. Deus &eacute; uma fonte transbordante de efici&ecirc;ncia e for&ccedil;a. O evangelho &eacute; o poder de Deus para a salva&ccedil;&atilde;o de todo aquele que cr&ecirc;. Quando esse poder for utilizado, ser&aacute; verificado que &eacute; mais do que suficiente para enfrentar o poder do inimigo.</p>
					<p>&Eacute; imposs&iacute;vel que aqueles que creem em Cristo vejam a obra que precisa ser feita e n&atilde;o fa&ccedil;am nada. Diariamente, a igreja recebe do C&eacute;u o b&aacute;lsamo curativo da gra&ccedil;a de Deus para dar aos necessitados e sofredores. &Agrave; igreja de Deus foram confiadas as mais sagradas responsabilidades e os privil&eacute;gios mais gloriosos. Todos os que creem na mensagem da breve vinda de Cristo sair&atilde;o para fazer algo pelo Mestre, contando com a garantia: &ldquo;Aquele que sai chorando enquanto lan&ccedil;a a semente, voltar&aacute; com cantos de alegria, trazendo os seus feixes&rdquo; (Sl 126:6, NVI). Em obedi&ecirc;ncia pr&aacute;tica &agrave; ordem divina, sua confian&ccedil;a aumentar&aacute; e seu talento vai se multiplicar (<em>Signs of the Times</em>, 28 de novembro de 1906).</p>
					<p>Paulo foi o primeiro a pregar o evangelho em Corinto e organizou a igreja de l&aacute;. Esse foi o trabalho que o Senhor lhe designou. Mais tarde, pela dire&ccedil;&atilde;o de Deus, outros obreiros foram indicados para ficar em seu lugar e cargo. A semente plantada devia ser regada, e isso, Apolo estava fazendo. Ele seguiu Paulo em seu trabalho, dando mais instru&ccedil;&otilde;es e ajudando a semente a se desenvolver. Conquistou seu caminho para o cora&ccedil;&atilde;o do povo, mas foi Deus quem deu o crescimento. N&atilde;o &eacute; o poder humano, mas o divino que opera a transforma&ccedil;&atilde;o do car&aacute;ter. N&atilde;o s&atilde;o nem os que plantam e nem os que regam que provocam o crescimento da semente; eles trabalham sob a orienta&ccedil;&atilde;o Deus, como Seus agentes designados, cooperando com Ele em Sua obra. Ao Obreiro Mestre pertencem a honra e a gl&oacute;ria que v&ecirc;m com o sucesso (<em>Review and Herald</em>, 17 de agosto de 1911).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="sex"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Sexta, 18 de maio</b></div>
				<div class="float-right">Ano Bíblico: Ne 1–4</div>
			</div>
			<h1>Estudo adicional</h1>
			<p>Tenha em mente os seguintes pontos:</p>
			<p>1. O ideal &eacute; que toda a congrega&ccedil;&atilde;o esteja envolvida no estabelecimento de alvos e na orienta&ccedil;&atilde;o da igreja.</p>
			<p>2. Inicialmente planeje para o pr&oacute;ximo ano. Uma estrat&eacute;gia de doze meses &eacute; suficiente para come&ccedil;ar. Depois voc&ecirc; pode adicionar mais planos.</p>
			<p>3. Ajude o pessoal a saber exatamente o que se espera deles. Quando as pessoas n&atilde;o t&ecirc;m certeza do que, quando e como fazer, o ritmo de uma igreja em dire&ccedil;&atilde;o aos seus alvos pode ser diminu&iacute;do ou interrompido.</p>

			<p><strong>Perguntas para reflex&atilde;o</strong></p>
			<ol>
				<li>“Toda igreja deve ser uma escola missionária para obreiros cristãos” (Ellen G. White, <em>A Ciência do Bom Viver</em>, p. 149). Como é o desempenho de sua igreja nessa área? Se não é muito bom, o que pode ser feito para melhorar?</li>
				<li>“Cada dia Satanás tem seus planos a executar – certos desígnios que embaraçarão o caminho daqueles que são testemunhas de Jesus Cristo. Ora, a menos que os vivos agentes humanos de Jesus Cristo sejam submissos, mansos e humildes de coração, por ter aprendido de Jesus, cairão ao ser tentados, tão certamente como vivem, pois Satanás é vigilante, perspicaz e usa artimanhas, e os obreiros, se não forem homens de oração, serão apanhados de surpresa. Ele os surpreende, como um ladrão de noite, e os leva cativos. Então opera na mente dos indivíduos, pervertendo suas ideias pessoais e moldando seus planos. … (Ellen G. White, <em>Evangelismo</em>, p. 101). Como podemos lidar com o perigo apresentado nesse texto? Qual é nossa única defesa?</li>
				<li>Comente com a classe sobre alguém, ou sobre algum projeto evangelístico que tem sido bem-sucedido. O que vocês podem aprender com eles? Como podem aplicar aquilo que poderia funcionar em seu território, percebendo que cada situação é diferente e que as coisas que funcionam em um lugar podem não funcionar em outro?</li>
			</ol>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			<p>&nbsp;</p>
			<p class="font-small"><strong>Respostas sugestivas:</strong> <strong>1.</strong> Jesus procurava e preparava &ldquo;pescadores de homens&rdquo;; devemos &ldquo;pescar&rdquo; pessoas e transform&aacute;-las em &ldquo;pescadores&rdquo; de pessoas. <strong>2.</strong> Compaix&atilde;o pelas pessoas; apenas milagres resolvem certos problemas; havia relat&oacute;rios da obra; import&acirc;ncia do repouso. <strong>3.</strong> Cegos, coxos e leprosos curados; prega&ccedil;&atilde;o do evangelho aos pobres; Jesus queria que os disc&iacute;pulos levassem a Jo&atilde;o Batista essas not&iacute;cias. <strong>4.</strong> Jesus instruiu os disc&iacute;pulos, deu-lhes autoridade espiritual e estabeleceu sua miss&atilde;o; depois os enviou. <strong>5.</strong> Cura de enfermos; n&atilde;o levar dinheiro; pregar o reino dos c&eacute;us; sauda&ccedil;&atilde;o da paz; repreens&atilde;o aos rebeldes; aceitar hospedagem. <strong>6.</strong> O diabo trabalha para devorar os que pregam e os que ouvem a mensagem; precisamos confiar em Deus e atuar com sabedoria. <strong>7.</strong> Perguntaram a Jesus qual era a causa do fracasso; o segredo era a f&eacute;; nos momentos de vit&oacute;ria, eles apresentaram relat&oacute;rios. <strong>8.</strong> Deus deseja salvar a todos e espera pelo arrependimento; devemos confiar na influ&ecirc;ncia de diferentes instrumentos usados por Deus. <strong>9.</strong> Manter a ora&ccedil;&atilde;o, estudo da B&iacute;blia e medita&ccedil;&atilde;o; lembrar que as dificuldades s&oacute; podem ser vencidas por meio do poder de Deus.</p>
			
			<p>&nbsp;</p>
			
			<!-- AUX professor -->
			<div id="aux" class="eg-comments">
                <span class="label">Auxiliar para o professor</span>
                <div>
					<h2 class="align-center">Resumo da Lição</h2>
					<p class="aux-title">Texto-chave: <span>Mateus 4:19</span></p>
					
					<p class="aux-title">O aluno deverá...</p>
					<ol class="aluno-dev">
						<li>
							<ol>
								<li><b><em>Conhecer:</em></b> Os diferentes métodos de treinamento que Cristo usou ao preparar Seus discípulos para pregar o evangelho.</li>
								<li><b><em>Sentir:</em></b> Humildade para confiar na direção e correção que Cristo oferece, em todos os esforços evangelísticos corporativos e no testemunho pessoal.</li>
								<li><b><em>Fazer:</em></b> Observar e participar de um treinamento prático para evangelismo e outros ministérios pessoais e programas da igreja.</li>
							</ol>
						</li>
					</ol>
					
					<p class="aux-title">Esboço</p>
					<ol class="esboco">
						<li>
							Conhecer: Sob o treinamento de Cristo
							<ol>
								<li><span>Como Cristo usou a instrução, observação, participação e cooperação para ensinar aos Seus discípulos as habilidades no ministério?</span></li>
								<li><span>Que métodos semelhantes são usados hoje na preparação de trabalhadores para a obra nos campos de colheita do mundo?</span></li>
							</ol>
						</li>
						<li>
							Sentir: Siga-Me
							<ol>
								<li><span>Quais são as nossas únicas garantias de sucesso ao partilhar o evangelho de Cristo?</span></li>
								<li><span>O que podemos aprender com as tentativas fracassadas dos discípulos de curar o rapaz endemoninhado? A que Cristo atribuiu seu fracasso?</span></li>
								<li><span>O que pode causar derrotas em nosso trabalho para Cristo? Como devemos reagir diante das falhas, de uma forma que construa, em lugar de destruir, o corpo de Cristo?</span></li>
							</ol>
						</li>
						<li>
							Fazer: Treinamento prático
							<ol>
								<li><span>Quais são os tipos de treinamento disponíveis para nós e que devemos aproveitar?</span></li>
								<li><span>Em que procedimentos práticos podemos nos envolver para obter treinamento prático no testemunho e evangelismo?</span></li>
							</ol>
						</li>
					</ol>
					
					<p class="aux-title">Resumo: <span>Da mesma forma que os discípulos de Cristo aprenderam pela instrução direta, observação, participação e cooperação, podemos utilizar métodos similares para aprender a ministrar aos outros para sua salvação.</span></p>

					<p>&nbsp;</p>
					<h2 class="align-center">Ciclo do aprendizado</h2>
					<span class="title-box">Motivação</span>
					<p class="text-box">
						<b>Conceito-chave para o crescimento espiritual:</b> Jesus nos capacita com o conhecimento, habilidades e treinamento necessários para ser testemunhas eficientes.<br />
						<b>Só para o professor:</b> Use a seguinte atividade a fim de ajudar a classe a identificar as ferramentas necessárias para compartilhar o evangelho.</p>
					
					<p><strong>Atividade de abertura:</strong> Leve diversas ferramentas para a classe, tais como tesoura, plaina, fita métrica, batedeira, pincel, etc. Comente como cada ferramenta permite que o trabalhador realize seu objetivo. Seria muito difícil fazer o trabalho sem as ferramentas adequadas? Pergunte se alguém está disposto a compartilhar uma experiência sobre a tentativa de fazer um trabalho sem o equipamento apropriado.</p>
					<p>Se houver profissionais na classe, tais como médico, enfermeiro, advogado, assistente social, professor, entre outros, pergunte sobre as habilidades de que esses trabalhadores necessitam em seu trabalho. Qual é a diferença entre essas habilidades e os instrumentos físicos que utilizamos? (Se possível, peça aos profissionais que preparem sua resposta antecipadamente, a fim de apresentar uma informação bem planejada.)</p>
					<p><strong>Pense nisto:</strong> Quais são as ferramentas necessárias aos que trabalham para salvar pessoas? Como podemos encontrar essas ferramentas e aprender a usá-las?</p>
					
					<p>&nbsp;</p>
					<span class="title-box">Compreensão</span>
					<p class="text-box"><b>Só para o professor:</b> Use este estudo para analisar como podemos nos preparar para realizar a obra de Deus.</p>
					
					<h2 class="align-center">Comentário Bíblico</h2>
					<p><strong>I. &ldquo;Olhando para o C&eacute;u&rdquo;, parte 1: Os bastidores da alimenta&ccedil;&atilde;o dos cinco mil</strong><br />
						(Recapitule com a classe Mt 14:13-21; Mc 6:30-44; Lc 9:10-17; Jo 6:1-14.)<br />
						A alimenta&ccedil;&atilde;o dos cinco mil deu aos disc&iacute;pulos de Cristo a oportunidade de observar, em primeira m&atilde;o, muitas li&ccedil;&otilde;es valiosas que podiam ajudar a prepar&aacute;-los para seu futuro minist&eacute;rio. No entanto, n&atilde;o apenas o milagre em si, mas o contexto em que ele ocorreu trazem li&ccedil;&otilde;es importantes para n&oacute;s, assim como aconteceu com eles.<br />
						Em primeiro lugar, o milagre ocorreu pouco depois que Jo&atilde;o Batista foi decapitado. A B&iacute;blia diz que quando Jesus ouviu essa not&iacute;cia, Ele Se retirou para um lugar deserto. Jesus, plenamente divino e plenamente humano, estava sentindo os efeitos diretos e a maldi&ccedil;&atilde;o final do pecado &ndash; a morte, uma condi&ccedil;&atilde;o n&atilde;o natural. Ele era luz, ordem e vida. A morte era trevas, desordem e destrui&ccedil;&atilde;o. Mas, como homem, Ele teve que Se deparar com a morte de Jo&atilde;o e n&atilde;o fazer nada para revert&ecirc;-la. Ele poderia ter proferido a frase que iria recolocar a cabe&ccedil;a de seu primo, separada do corpo pelo carrasco de Herodes. Em vez disso, Jesus suportou a perda a fim de experimentar plenamente o que significa ser privado de um ente querido pela espada da injusti&ccedil;a e crueldade insens&iacute;vel, a fim de compartilhar plenamente das tristezas e dores dos seres humanos e estar habilitado para confort&aacute;-los.<br />
						Al&eacute;m disso, Ele suportou tudo isso para anunciar &agrave;s futuras gera&ccedil;&otilde;es que se unissem &agrave; Sua causa que alguns seriam chamados a sofrer a morte de m&aacute;rtir, e que todos os que desejassem ter uma vida piedosa suportariam persegui&ccedil;&atilde;o. A grande li&ccedil;&atilde;o para Seus disc&iacute;pulos &eacute; que Jesus, o Criador de nossas emo&ccedil;&otilde;es, n&atilde;o negou Suas pr&oacute;prias emo&ccedil;&otilde;es.<br />
						Mas, para Jesus, as coisas jamais foram t&atilde;o f&aacute;ceis quanto s&atilde;o para n&oacute;s. Jesus nem mesmo podia sofrer como um homem normal. N&atilde;o sem interrup&ccedil;&otilde;es.<br />
						Em primeiro lugar, os doze voltaram da prega&ccedil;&atilde;o do evangelho, com muita necessidade de contar a Jesus sobre sua experi&ecirc;ncia. Ele percebeu que eles estavam esgotados e n&atilde;o tinham sequer separado tempo para comer. Cuidou das necessidades deles, convidando-os a ir para um lugar tranquilo onde pudessem descansar, comer e conversar, longe das multid&otilde;es ruidosas. Aqui havia outra li&ccedil;&atilde;o para Seus disc&iacute;pulos naquele tempo e tamb&eacute;m para os de hoje. Ele demonstrou o respeito e a compaix&atilde;o que l&iacute;deres e pastores devem estender aos membros de sua equipe. Ele cuidou primeiramente das necessidades deles. Quando eles estavam em perigo de trabalhar excessivamente, os levou &agrave; parte para descansar e se renovar, para que reunissem for&ccedil;as para a prova seguinte. Jesus comungou com eles, ouvindo suas experi&ecirc;ncias,<br />
						reafirmando Seu interesse em seus esfor&ccedil;os e incutindo neles o sentimento de responsabilidade pelo trabalho feito para Ele.<br />
						Jesus foi interrompido novamente. Dessa vez, quando a multid&atilde;o apareceu no local de ref&uacute;gio, os disc&iacute;pulos estavam ali para testemunhar, em primeira m&atilde;o, como Jesus lida com a intrus&atilde;o. Jesus poderia ter reagido com irrita&ccedil;&atilde;o. Em vez disso, a B&iacute;blia nos diz que Ele reagiu com compaix&atilde;o. Esse amor O habilitava a sempre perceber as verdadeiras necessidades das pessoas. Elas pareciam como ovelhas sem pastor. E, como tais, Ele as viu n&atilde;o como intrusas, mas como uma oportunidade para dar-lhes o p&atilde;o da vida. E nada lhes negou: curou seus enfermos e lhes ensinou muitas coisas. Assim, Jesus deu uma demonstra&ccedil;&atilde;o vis&iacute;vel de como lidava graciosa e abnegadamente com aqueles a quem Ele procurava salvar, mesmo nos momentos mais estressantes.<br />
						Pense nisto: O que a resposta de Jesus &agrave; morte de Jo&atilde;o nos ensina sobre Sua vis&atilde;o acerca das nossas necessidades emocionais? Como podemos encontrar o equil&iacute;brio entre cuidar da sa&uacute;de emocional e dedica&ccedil;&atilde;o total &agrave; causa de Deus? O que a resposta de Jesus a essas duas interrup&ccedil;&otilde;es nos diz sobre a maneira pela qual devemos lidar com os colegas de trabalho e outras pessoas? O que podemos aprender sobre o modo de lidar com as situa&ccedil;&otilde;es estressantes?</p>
					<p><strong>II. &ldquo;Olhando para o C&eacute;u&rdquo;, parte 2: Jesus, o p&atilde;o da vida</strong><br />
						A noite estava chegando, e os disc&iacute;pulos procuravam instruir Jesus dizendo que era hora de mandar o povo embora. Aqui est&aacute; uma li&ccedil;&atilde;o importante para n&oacute;s: sempre que n&oacute;s, os alunos, procuramos ensinar a Jesus, o Mestre, o que Ele deve fazer ou a maneira de fazer as coisas, esquecemos qual &eacute; o nosso lugar. Devemos nos sentar aos p&eacute;s de Jesus em humilde submiss&atilde;o, esperando pacientemente por Sua instru&ccedil;&atilde;o. Os disc&iacute;pulos reconheceram a fome e a exaust&atilde;o da multid&atilde;o. No entanto, parece que eles tinham se esquecido de que essa havia sido a sua pr&oacute;pria condi&ccedil;&atilde;o pouco tempo antes. A terna preocupa&ccedil;&atilde;o de Jesus pelas necessidades dos disc&iacute;pulos devia ter inspirado neles a preocupa&ccedil;&atilde;o pelos outros. Mas, em vez disso, em sua imperfeita sabedoria humana, eles disseram a Jesus que despedisse a multid&atilde;o.<br />
						Observe a resposta de Jesus. Ele poderia ter repreendido severamente os disc&iacute;pulos por sua falta de compaix&atilde;o. No entanto, Ele n&atilde;o censurou a fraqueza deles nem desabafou Sua frustra&ccedil;&atilde;o com sua dureza de cora&ccedil;&atilde;o. Em vez disso, sendo sempre o grande Mestre, Ele procurou usar o momento para instru&iacute;-los acerca do altru&iacute;smo em cuidar dos outros e prover suas necessidades, assim como Ele havia procurado suprir as necessidades dos disc&iacute;pulos anteriormente. Quanta bondade em que, apesar da fraqueza dos disc&iacute;pulos, Jesus n&atilde;o os constrangeu em frente &agrave; multid&atilde;o! Em vez disso, Ele procurou usar as falhas deles como uma ferramenta para aperfei&ccedil;oar a compreens&atilde;o deles e os reabilitar por meio de uma grande li&ccedil;&atilde;o sobre a maneira bondosa pela qual Deus supre todas as nossas necessidades.<br />
						Jesus poderia ter transformado as pedras aos Seus p&eacute;s em p&atilde;es ou ter feito o man&aacute; cair do C&eacute;u. Mas, se Ele tivesse feito isso, teria privado os disc&iacute;pulos da li&ccedil;&atilde;o valiosa pela qual mostrou a import&acirc;ncia de unir os esfor&ccedil;os deles aos Seus. A li&ccedil;&atilde;o nos cinco p&atilde;es e dois peixes serve para mostrar que, na obra de Deus, tudo o que levarmos a Ele jamais ser&aacute; suficiente para realizar o trabalho. Mas, quando unimos aos dEle os nossos recursos, embora insignificantes, Ele pode operar miraculosamente para multiplicar nossos talentos e dons em Seu servi&ccedil;o.<br />
						Os disc&iacute;pulos estavam ocupados considerando a magnitude da multid&atilde;o e a insignific&acirc;ncia dos recursos entre eles. Mas Jesus, o p&atilde;o da vida, estava &ldquo;olhando para o C&eacute;u&rdquo; (Mt 14:19, NVI). Ele demonstrou aos disc&iacute;pulos para onde seus olhos, e os nossos, devem estar voltados, eternamente. Olhando para a Terra, n&atilde;o podemos ver o que Deus far&aacute; por n&oacute;s. Olhando para o C&eacute;u, n&atilde;o deixaremos de ver como Deus suprir&aacute; o que nos falta em cada circunst&acirc;ncia, se apenas colocarmos o que temos em Suas m&atilde;os.<br />
						Pense nisto: Que esperan&ccedil;osa certeza a alimenta&ccedil;&atilde;o dos cinco mil nos d&aacute; no trabalho de distribuir o p&atilde;o da vida para as pessoas famintas por salva&ccedil;&atilde;o?</p>

					<p>&nbsp;</p>
					
					<span class="title-box">Aplicação</span>
					<p class="text-box"><b>Só para o professor:</b> Use a seguinte atividade para destacar as habilidades práticas nas quais seus alunos podem se especializar para servir os outros. Você precisará de duas folhas de papel de diferentes cores ou um quadro de escrever. Peça aos alunos que reflitam sobre a seguinte citação e, em seguida, completem o exercício abaixo.</p>
					
					<p><strong>Perguntas de aplica&ccedil;&atilde;o</strong><br />
					&ldquo;Unicamente os m&eacute;todos de Cristo trar&atilde;o verdadeiro &ecirc;xito ao nos aproximarmos do povo.<br />
					O Salvador Se misturava com os homens como uma pessoa que desejava o seu bem. Manifestava simpatia por eles, ministrava &agrave;s suas necessidades e granjeava sua confian&ccedil;a. Ordenava, ent&atilde;o: &ldquo;Segue-Me&rdquo; (Jo 21:19; Ellen G. White, <em>A Ci&ecirc;ncia do Bom Viver</em>, p. 143).</p>
					<p>
					Distribua as duas folhas de papel. Em uma folha colorida pe&ccedil;a aos alunos que escrevam as coisas que eles sabem fazer ao mostrar simpatia, ministrar &agrave;s necessidades e ganhar a confian&ccedil;a das pessoas. Na outra folha, pe&ccedil;a aos alunos que escrevam as habilidades que eles desejam aprender. (Uma op&ccedil;&atilde;o &eacute; usar um quadro para criar essas duas listas com a ajuda da classe, se os alunos tiverem disposi&ccedil;&atilde;o de compartilhar seus pontos fortes e necessidades.)</p>
					<p>
					Pe&ccedil;a que alguns dos alunos exemplifiquem algumas das habilidades que eles t&ecirc;m. Por exemplo, algu&eacute;m que &eacute; bom em lembrar nomes pode demonstrar como se lembra do nome de um novo conhecido e, em seguida, contar como essa habilidade ajuda as pessoas a se sentirem valorizadas.</p>
					<p>
					Fa&ccedil;a a lista das habilidades que os alunos gostariam de desenvolver e crie um plano para desenvolver treinamento nessas &aacute;reas.</p>

					
					<p>&nbsp;</p>
					
					<span class="title-box">Criatividade</span>
					<p class="text-box"><b>Só para o professor:</b> Sugira a realização das seguintes ideias durante a semana.</p>
					<p>1. Acompanhe alguém que tenha habilidade no testemunho, evangelismo, hospitalidade ou outro ministério que você gostaria de desenvolver. Escreva em um diário as técnicas que você observar. Separe um tempo para comentar essas técnicas com a pessoa e ajudá-la em um projeto no qual ela possa supervisionar seu desenvolvimento.</p>
					<p>2. Encontre um mentor que esteja disposto a se encontrar com você por um breve momento a cada semana para incentivá-lo e ajudá-lo no desenvolvimento de uma habilidade que ele tem e que você deseja aprender.</p>
				</div>
            </div>
			
			<!-- informativo -->
			<div id="info" class="eg-comments">
				<span class="label">Informativo Mundial das Missões</span>
				<div>
					<h2 class="align-center">Uma escola para Edel</h2>
					<p>Edel caminhava da escola para casa, cabisbaixo, como se tivesse perdido um amigo.<br />
						&ndash; O que h&aacute; de errado? &ndash; a m&atilde;e perguntou.<br />
						&ndash; A professora me deu uma nota baixa hoje &ndash; ele disse, com voz vacilante. &ndash; Ela viu que n&atilde;o me curvei diante do &iacute;dolo como as outras crian&ccedil;as e me disse que devo trazer &agrave; escola uma oferta para o &iacute;dolo.<br />
						L&aacute;grimas nublaram os olhos do menino.<br />
						&ndash; Filho, j&aacute; expliquei para voc&ecirc; que damos as nossas ofertas para Jesus. O dinheiro que sua professora exige &eacute; para comprar flores para os &iacute;dolos e roupas para os meninos vestirem quando desejarem se tornar monges.<br />
						Edel entendeu. Mas ele n&atilde;o gostava quando sua professora o lembrava de que n&atilde;o trouxera sua oferta.</p>
					<p><strong>Ora&ccedil;&otilde;es da m&atilde;e</strong><br />
						&ldquo;Deus, o que posso fazer?&rdquo;, a m&atilde;e orou. A fam&iacute;lia de Edel era crist&atilde;, e os crist&atilde;os s&atilde;o minoria no pa&iacute;s de Myanmar (tamb&eacute;m chamado de Birm&acirc;nia). Havia muito tempo que o governo tinha fechado todas as escolas crist&atilde;s. E as escolas p&uacute;blicas favoreciam a religi&atilde;o n&atilde;o crist&atilde; dominante.<br />
						A m&atilde;e conhecia algumas escolas particulares na cidade, mas n&atilde;o eram escolas religiosas. Ela queria que Edel, seu irm&atilde;o e irm&atilde; tivessem uma educa&ccedil;&atilde;o crist&atilde; e aprendessem os valores ensinados na B&iacute;blia. &ldquo;Por favor, Deus, diga-me para qual escola devo enviar meus filhos.&rdquo;</p>
					<p><strong>Os estudantes</strong><br />
						Poucos dias depois, ao ir ao mercado, a m&atilde;e viu alguns alunos esperando o &ocirc;nibus escolar. Eles n&atilde;o estavam usando o uniforme da escola p&uacute;blica. Ela parou para conversar com as crian&ccedil;as.<br />
						&ndash; Onde fica a escola em que voc&ecirc;s estudam? &ndash; a m&atilde;e perguntou.<br />
						&ndash; N&oacute;s vamos ao Semin&aacute;rio Adventista Yangon &ndash; uma das meninas maiores respondeu.<br />
						Ela nunca tinha ouvido falar do Semin&aacute;rio Adventista Yangon e perguntou que tipo de escola era.<br />
						&ndash; &Eacute; uma escola crist&atilde; &ndash; a menina respondeu educadamente.<br />
						&ndash; Uma escola crist&atilde; na cidade? &ndash; a m&atilde;e perguntou com entusiasmo. &ndash; Posso dar uma olhada em seus livros?<br />
						A menina abriu a mochila e tirou dela livros para a m&atilde;e para ver. Um dos livros chamou sua aten&ccedil;&atilde;o: era de estudo da B&iacute;blia. Ela folheou as p&aacute;ginas e sorriu.<br />
						&ndash; Voc&ecirc; tem o n&uacute;mero do telefone da escola? &ndash; ela perguntou &agrave; menina.<br />
						A menina falou o n&uacute;mero do telefone da escola e a m&atilde;e de Edel anotou. Agradeceu &agrave;s crian&ccedil;as e apressou-se em dire&ccedil;&atilde;o ao mercado. &ldquo;Uma escola crist&atilde;!&rdquo;, pensou, sem conseguir esconder o entusiasmo.<br />
						Quando a m&atilde;e retornou do mercado, ligou para o n&uacute;mero que a menina tinha dado e falou com o diretor, que lhe respondeu &agrave;s perguntas sobre a escola. A m&atilde;e marcou uma visita ao campus naquela semana. Quando chegou &agrave; escola, percebeu que ficava longe de sua casa. Mas depois se lembrou de que as crian&ccedil;as que conheceu esperavam o &ocirc;nibus escolar. &ldquo;Talvez possamos enviar Edel no mesmo &ocirc;nibus&rdquo;, pensou.<br />
						A m&atilde;e conheceu o diretor e caminhou com ele por toda a escola. Era perquena, menor do que imaginava, e as salas de aula pareciam lotadas. Mas percebeu que os professores eram atenciosos e as crian&ccedil;as pareciam disciplinadas. &ldquo;Esta &eacute; a escola para meus filhos!&rdquo;, a m&atilde;e pensou. Ent&atilde;o, ela se lembrou de como eram caras as escolas particulares da cidade. Perguntou sobre os custos de matr&iacute;cula, mensalidades e ficou surpresa ao perceber que eram bem acess&iacute;veis.<br />
						De noite, ela contou ao marido sobre sua descoberta. Ele concordou que Edel deveria se matricular na escola adventista no ano letivo seguinte.</p>
					<p><strong>A nova escola de Edel</strong><br />
						Quando o novo ano escolar come&ccedil;ou, Edel e sua irm&atilde; mais nova, Blessing, estavam prontos. No primeiro dia, a m&atilde;e os acompanhou at&eacute; o &ocirc;nibus escolar para ter certeza de que saberiam o caminho. &Agrave; tarde, a m&atilde;e esperou no ponto de &ocirc;nibus a chegada de seus filhos. Quando o &ocirc;nibus virou a esquina e parou, Edel pulou e correu em dire&ccedil;&atilde;o &agrave; m&atilde;e.</p>
					<p>&ndash; Como foi na escola? &ndash; a m&atilde;e perguntou.<br />
						&ndash; Foi &oacute;timo! &ndash; disse ele sorrindo. &ndash; Amo meu professor! Oramos a Jesus e n&atilde;o a um &iacute;dolo. Estudamos a B&iacute;blia e aprendi novas m&uacute;sicas sobre Jesus!<br />
						Edel e sua irm&atilde; t&ecirc;m se desenvolvido no Semin&aacute;rio Adventista de Yangon. L&aacute; aprendem habilidades de lideran&ccedil;a e princ&iacute;pios crist&atilde;os que correspondem ao que seus pais ensinam em casa.<br />
						A m&atilde;e de Edel contou a muitos vizinhos sobre o Semin&aacute;rio Adventista e, atualmente, v&aacute;rios deles enviam os filhos para a escola. As matr&iacute;culas chegaram a mais de 450. Apesar desse grande n&uacute;mero, outras fam&iacute;lias querem que os filhos estudem ali, pois nessa escola Jesus &eacute; o centro de tudo.<br />
						Parte da oferta do d&eacute;cimo terceiro s&aacute;bado ajudar&aacute; a ampliar o Semin&aacute;rio Adventista de Yangon, para que mais crian&ccedil;as possam se preparar para um futuro brilhante com uma s&oacute;lida educa&ccedil;&atilde;o crist&atilde;.</p>

						
					<p>&nbsp;</p>	
					<p class="aux-title">Notícias missionárias</p>
					<ul class="mgs-mis">
						<li> O Seminário Adventista Yangon é a única escola adventista que oferece desde o Jardim da Infância até o Ensino Médio em Myanmar. Foi construído para acomodar cerca de 100 alunos, mas hoje abriga 450. As salas de aulas estão lotadas, e os professores trabalham arduamente para manter o alto padrão de educação.</li>
						<li>Apesar dos desafios da escola, muitos pais esperam uma oportunidade de matricular nela seus filhos. Mesmo pais budistas querem que seus filhos estudem na escola adventista.</li>
						<li>Parte da oferta do décimo terceiro sábado ajudará a ampliar as instalações para, assim, acomodar o número crescente de matrículas.</li>
					</ul>
				</div>
			</div>

		</div><!--Div full-column-->
		<div class="clear"></div>
	</div> <!--Div content element-->
	
	<!--
	############################################################################
	End of content #############################################################
	############################################################################
	-->

  
  
	<!--
	############################################################################
	Start Footer ###############################################################
	############################################################################
	-->
	
	<!--Include footer data from inc/footer.html-->
	<div class="footer">
	  <div id="includeFooter" csi:src="inc/footer.html"></div>
	</div><!--Div footer-->

	<!--
	############################################################################
	End Footer #################################################################
	############################################################################
	-->

</body>
</html>