<!DOCTYPE html>
<html xmlns:csi="http://www.massimocorner.com/libraries/csi/" lang="de">
<head>
	<meta charset="utf-8">
	<!--Prevent pinch to zoom on iOS devices-->
	<meta name="viewport" content="width=device-width; initial-scale=1.0; maximum-scale=1.0; user-scalable=no;" />
	<!--Allow saving as a web app on the home screen on iOS Devices (doesn't apply in Baker)-->
	<meta name="apple-mobile-web-app-capable" content="yes" />
	<meta name="apple-mobile-web-app-status-bar-style" content="black-translucent" />
	<meta name="format-detection" content="telephone=no" />


	<!--Title. The content of the title is displayed on the loading screen on iOS devices-->
	<title>Lição 9 • 26 de maio a 2 de junho</title>

	<!--
	############################################################################
	Stylesheets ################################################################
	############################################################################
	-->

	<!--Loading the main style sheet-->
	<link href="styles/styles.css" rel="stylesheet" type="text/css" />

	<!--Loading the dossier specific css-->
	<!-- <link href="styles/dossiers/02.css" rel="stylesheet" type="text/css" /> -->

	<!--
	############################################################################
	Javascripts ################################################################
	############################################################################
	-->
	<script src="js/jquery-1.5.min.js" type="text/javascript"></script>
	<script type="text/javascript" src="js/tmt_core.js"></script>
	<script type="text/javascript" src="js/tmt_net.js"></script>
	<script type="text/javascript" src="js/tmt_csi.js"></script>
	<script src="js/jquery.touchSwipe-1.2.1.js" type="text/javascript"></script>
	<script src="js/jquery.autoresize.js" type="text/javascript"></script>
	<script src="js/app.js" type="text/javascript"></script>
</head>
<body id="ini" rel="9-2-2012">
	
	<div class="overlay"></div>
	<div class="verse-main">
		<div class="verse-label"></div>
		<div class="verse-text"></div>
	</div>
	
	<div id="main-edit-menu" class="main-edit-menu">
		<ul class="edit-menu">
			<li><span class="edit-menu-yellow" onclick="setYellow();"></span></li>
			<li><span class="edit-menu-green" onclick="setGreen();"></span></li>
			<li><span class="edit-menu-blue" onclick="setBlue();"></span></li>
			<li class="last-r"><span class="edit-menu-pink" onclick="setPink();"></span></li>
			<li class="last-l"><span class="edit-menu-remove" onclick="removeThisHighlight();"></span></li>
		</ul>
		<span class="edit-menu-label-fix"></span>
		<span class="edit-menu-label"></span>
	</div>
	
	<a href="#ini" class="top d-show" title="Ir para o topo"></a>
	<!--
	############################################################################
	Start content ##############################################################
	############################################################################
	-->

	<!--Dossier start image-->
	<div id="toolbar" class="dossier-start d-show">
		<div class="days-main">
			<ul class="days">
				<li><a class="days-link" href="#ini">SÁB</a></li>
				<li><a class="days-link" href="#dom">DOM</a></li>
				<li><a class="days-link" href="#seg">SEG</a></li>
				<li><a class="days-link" href="#ter">TER</a></li>
				<li><a class="days-link" href="#qua">QUA</a></li>
				<li><a class="days-link" href="#qui">QUI</a></li>
				<li><a class="days-link" href="#sex">SEX</a></li>
			</ul>
			
			<ul class="days right-menu">
				<li><a class="aux days-link" href="#aux">AUXILIAR</a></li>
				&amp;
				<li><a class="info days-link" href="#info">INFORMATIVO</a></li>
			</ul>
			<div class="play"></div>
		</div>
	</div>
	<div class="h-info lesson-main">
		<p class="float-left"><b>Lição 9</b></p>
		<p class="float-right">26 de maio a 2 de junho</p>
	</div>

	<!--Main content-->
	<div class="content-element">
		<div class="full-column licao">
			<div id="sab"></div>
			<h1 class="align-center first">Liberdade para ministrar</h1>
			
			<div class="img-top">
				<img class="" src="images/top/9.jpg" />
				<video class="hidden main-video" controls preload>
					<source src="http://player.vimeo.com/external/40092394.sd.mp4?s=a467093340f0bb20e0589ae1a89cbfc9" type="video/mp4">
					<source src="http://player.vimeo.com/external/40092394.mobile.mp4?s=2a4f8127573f9801d5e2c5195e1c6ba6" type="video/mp4">
				</video>
			</div>
			
			<div class="h-info">
				<div class="float-left"><b>Sábado à tarde</b></div>
				<div class="float-right">Ano Bíblico: Ne 5–8</div>
			</div>
			<p><strong>VERSO PARA MEMORIZAR:</strong> <em>“Como pregarão, se não forem enviados? Como está escrito: Quão formosos os pés dos que anunciam a paz, dos que anunciam coisas boas!”</em> (Rm 10:15, RC).</p>
			
			<p><strong>Leituras da semana:</strong> <a href="#" class="lnk" title="“No dia seguinte, assentou-se Moisés para julgar o povo; e o povo estava em pé diante de Moisés desde a manhã até ao pôr-do-sol. Vendo, pois, o sogro de Moisés tudo o que ele fazia ao povo, disse: Que é isto que fazes ao povo? Por que te assentas só, e todo o povo está em pé diante de ti, desde a manhã até ao pôr-do-sol? Respondeu Moisés a seu sogro: É porque o povo me vem a mim para consultar a Deus; quando tem alguma questão, vem a mim, para que eu julgue entre um e outro e lhes declare os estatutos de Deus e as suas leis. O sogro de Moisés, porém, lhe disse: Não é bom o que fazes. Sem dúvida, desfalecerás, tanto tu como este povo que está contigo; pois isto é pesado demais para ti; tu só não o podes fazer. Ouve, pois, as minhas palavras; eu te aconselharei, e Deus seja contigo; representa o povo perante Deus, leva as suas causas a Deus, ensina-lhes os estatutos e as leis e faze-lhes saber o caminho em que devem andar e a obra que devem fazer. Procura dentre o povo homens capazes, tementes a Deus, homens de verdade, que aborreçam a avareza; põe-nos sobre eles por chefes de mil, chefes de cem, chefes de cinqüenta e chefes de dez; para que julguem este povo em todo tempo. Toda causa grave trarão a ti, mas toda causa pequena eles mesmos julgarão; será assim mais fácil para ti, e eles levarão a carga contigo. Se isto fizeres, e assim Deus to mandar, poderás, então, suportar; e assim também todo este povo tornará em paz ao seu lugar. Moisés atendeu às palavras de seu sogro e fez tudo quanto este lhe dissera. Escolheu Moisés homens capazes, de todo o Israel, e os constituiu por cabeças sobre o povo: chefes de mil, chefes de cem, chefes de cinqüenta e chefes de dez. Estes julgaram o povo em todo tempo; a causa grave trouxeram a Moisés e toda causa simples julgaram eles.” (Êxodo 18:13-26 RA)">Êx 18:13-26</a>; <a href="#" class="lnk" title="“Assim, toda árvore boa produz bons frutos, porém a árvore má produz frutos maus. Não pode a árvore boa produzir frutos maus, nem a árvore má produzir frutos bons.” (Mateus 7:17-18 RA)">Mt 7:17, 18</a>; <a href="#" class="lnk" title="“Ora, naqueles dias, multiplicando-se o número dos discípulos, houve murmuração dos helenistas contra os hebreus, porque as viúvas deles estavam sendo esquecidas na distribuição diária. Então, os doze convocaram a comunidade dos discípulos e disseram: Não é razoável que nós abandonemos a palavra de Deus para servir às mesas. Mas, irmãos, escolhei dentre vós sete homens de boa reputação, cheios do Espírito e de sabedoria, aos quais encarregaremos deste serviço; e, quanto a nós, nos consagraremos à oração e ao ministério da palavra. O parecer agradou a toda a comunidade; e elegeram Estêvão, homem cheio de fé e do Espírito Santo, Filipe, Prócoro, Nicanor, Timão, Pármenas e Nicolau, prosélito de Antioquia. Apresentaram-nos perante os apóstolos, e estes, orando, lhes impuseram as mãos. Crescia a palavra de Deus, e, em Jerusalém, se multiplicava o número dos discípulos; também muitíssimos sacerdotes obedeciam à fé. Estêvão, cheio de graça e poder, fazia prodígios e grandes sinais entre o povo.” (Atos 6:1-8 RA)">At 6:1-8</a>; <a href="#" class="lnk" title="“O ceifeiro recebe desde já a recompensa e entesoura o seu fruto para a vida eterna; e, dessarte, se alegram tanto o semeador como o ceifeiro.” (João 4:36 RA)">Jo 4:36</a>; <a href="#" class="lnk" title="“Alguns dias depois, disse Paulo a Barnabé: Voltemos, agora, para visitar os irmãos por todas as cidades nas quais anunciamos a palavra do Senhor, para ver como passam. E Barnabé queria levar também a João, chamado Marcos. Mas Paulo não achava justo levarem aquele que se afastara desde a Panfília, não os acompanhando no trabalho. Houve entre eles tal desavença, que vieram a separar-se. Então, Barnabé, levando consigo a Marcos, navegou para Chipre. Mas Paulo, tendo escolhido a Silas, partiu encomendado pelos irmãos à graça do Senhor.” (Atos 15:36-40 RA)">At 15:36-40</a></p>
			
			<p><strong>Pensamento-chave:</strong>  Não é suficiente que as pessoas sejam treinadas para o evangelismo e testemunho; elas devem trabalhar ativamente em favor das pessoas.</p>

			<p>Muitos membros da igreja lamentam o fato de que, embora estejam prontos para assistir a semin&aacute;rios de capacita&ccedil;&atilde;o sobre testemunho e evangelismo, quando voltam &agrave; sua igreja, n&atilde;o s&atilde;o encorajados a se envolver no trabalho. Consequentemente, muitas igrejas que n&atilde;o s&atilde;o realmente ativas nas atividades evangel&iacute;sticas e de testemunho n&atilde;o est&atilde;o cientes acerca das pessoas bem treinadas em seu meio. Ocasionalmente alguns oferecer&atilde;o voluntariamente seus servi&ccedil;os, mas muitos outros concluir&atilde;o que n&atilde;o s&atilde;o necess&aacute;rios nem desejados.<br />
				A maneira mais bem-sucedida de sufocar o envolvimento dos membros na atividade da igreja &eacute; negar-lhes a participa&ccedil;&atilde;o em &aacute;reas nas quais eles est&atilde;o habilitados a atuar. &Eacute; responsabilidade de cada igreja local descobrir onde e como cada membro pode contribuir com as estrat&eacute;gias de testemunho e evangelismo. Todos os que est&atilde;o dispostos t&ecirc;m um lugar. A chave &eacute; descobrir qual &eacute; esse lugar.</p>
			<p>Nesta semana, estudaremos o conceito de enviar mission&aacute;rios de modo planejado e as formas pelas quais o envolvimento m&aacute;ximo dos membros contribui para a harmonia geral da igreja e para o crescimento espiritual e num&eacute;rico.</p>
            <label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
				<div>
					<p>A cada um &eacute; dado seu trabalho. Uma pessoa n&atilde;o pode fazer o trabalho para o qual outra foi treinada e educada. Mas o trabalho de cada um deve come&ccedil;ar no cora&ccedil;&atilde;o, no car&aacute;ter, entregando a vida a Deus e mediante coopera&ccedil;&atilde;o com os agentes divinos. A raiz deve ser santa, caso contr&aacute;rio, n&atilde;o haver&aacute; fruto santo. Todos devem ser cooperadores de Deus, e o eu n&atilde;o deve aparecer. O Senhor confiou talentos e capacidades a cada pessoa, e os que s&atilde;o mais altamente favorecidos de oportunidades e privil&eacute;gios est&atilde;o sob mais pesadas obriga&ccedil;&otilde;es para com Deus. Aos que s&atilde;o representados como tendo apenas um talento cabe seu trabalho a fazer. Negociando diligentemente, n&atilde;o com milhares de reais, mas com centavos, devem empregar diligentemente sua capacidade, determinados a n&atilde;o falhar nem se permitir desanimar. Aqueles que negociarem fielmente seu talento ouvir&atilde;o a graciosa aprova&ccedil;&atilde;o com tanta sinceridade como os que foram dotados de muitos talentos e os multiplicaram sabiamente: &ldquo;Muito bem, servo bom e fiel! Voc&ecirc; foi fiel no pouco, eu o porei sobre o muito. Venha e participe da alegria do seu Senhor!&rdquo; (Mt 25:23, NVI).</p>
					<p>Aquele que tinha um talento, apenas, tinha uma influ&ecirc;ncia para exercer, e seu trabalho era necess&aacute;rio. No aperfei&ccedil;oamento do pr&oacute;prio car&aacute;ter, tinha uma influ&ecirc;ncia que ajudava a aperfei&ccedil;oar o car&aacute;ter dos que levavam responsabilidades maiores, que corriam o perigo de beneficiar a si mesmos e de negligenciar algumas coisas pequenas, mas importantes, coisas que esse homem fiel, com o seu &uacute;nico talento, considerava com cuidado diligente. Por sua dilig&ecirc;ncia e esfor&ccedil;os incans&aacute;veis e fi&eacute;is, ele deu li&ccedil;&otilde;es dignas de imita&ccedil;&atilde;o por aqueles que, aparentemente, pareciam ser seus superiores. Os diversos dep&oacute;sitos que nos s&atilde;o confiados s&atilde;o proporcionais &agrave;s nossas diversas habilidades (<em>The Home Missionary</em>, 1&deg; de dezembro de 1894).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="dom"></div>

			<div class="h-info">
				<div class="float-left"><b>Domingo, 27 de maio</b></div>
				<div class="float-right">Ano Bíblico: Ne 9–11</div>
			</div>
			<h1>Responsabilidade compartilhada</h1>
			<p>Muitos dedicados l&iacute;deres de igreja t&ecirc;m interrompido ou, na melhor das hip&oacute;teses, diminu&iacute;do sua efici&ecirc;ncia por falta de vontade de compartilhar a responsabilidade do minist&eacute;rio. Esse problema n&atilde;o &eacute; uma novidade gerada pelo mundo moderno com seu ritmo acelerado. At&eacute; Mois&eacute;s, o grande l&iacute;der do Antigo Testamento, precisou de ajuda para ter vis&atilde;o mais ampla a respeito da lideran&ccedil;a compartilhada. Podemos aprender muito com sua experi&ecirc;ncia e com o bom conselho recebido de seu sogro Jetro.</p>
			<p><strong>1. Conforme o conselho de Jetro, quem deveria assumir o trabalho de julgar as quest&otilde;es mais simples entre o povo?</strong> <a href="#" class="lnk" title="“No dia seguinte, assentou-se Moisés para julgar o povo; e o povo estava em pé diante de Moisés desde a manhã até ao pôr-do-sol. Vendo, pois, o sogro de Moisés tudo o que ele fazia ao povo, disse: Que é isto que fazes ao povo? Por que te assentas só, e todo o povo está em pé diante de ti, desde a manhã até ao pôr-do-sol? Respondeu Moisés a seu sogro: É porque o povo me vem a mim para consultar a Deus; quando tem alguma questão, vem a mim, para que eu julgue entre um e outro e lhes declare os estatutos de Deus e as suas leis. O sogro de Moisés, porém, lhe disse: Não é bom o que fazes. Sem dúvida, desfalecerás, tanto tu como este povo que está contigo; pois isto é pesado demais para ti; tu só não o podes fazer. Ouve, pois, as minhas palavras; eu te aconselharei, e Deus seja contigo; representa o povo perante Deus, leva as suas causas a Deus, ensina-lhes os estatutos e as leis e faze-lhes saber o caminho em que devem andar e a obra que devem fazer. Procura dentre o povo homens capazes, tementes a Deus, homens de verdade, que aborreçam a avareza; põe-nos sobre eles por chefes de mil, chefes de cem, chefes de cinqüenta e chefes de dez; para que julguem este povo em todo tempo. Toda causa grave trarão a ti, mas toda causa pequena eles mesmos julgarão; será assim mais fácil para ti, e eles levarão a carga contigo. Se isto fizeres, e assim Deus to mandar, poderás, então, suportar; e assim também todo este povo tornará em paz ao seu lugar. Moisés atendeu às palavras de seu sogro e fez tudo quanto este lhe dissera. Escolheu Moisés homens capazes, de todo o Israel, e os constituiu por cabeças sobre o povo: chefes de mil, chefes de cem, chefes de cinqüenta e chefes de dez. Estes julgaram o povo em todo tempo; a causa grave trouxeram a Moisés e toda causa simples julgaram eles.” (Êxodo 18:13-26 RA)">&Ecirc;x 18:13-26</a>, especialmente o <a href="#" class="lnk" title="“para que julguem este povo em todo tempo. Toda causa grave trarão a ti, mas toda causa pequena eles mesmos julgarão; será assim mais fácil para ti, e eles levarão a carga contigo.” (Êxodo 18:22 RA)">verso 22</a></p>
			<textarea class="response"></textarea>
			<p>Podemos apenas imaginar quanto tempo Mois&eacute;s teria sido capaz de manter uma agenda de trabalho fora da realidade. Da mesma forma, s&oacute; podemos supor at&eacute; que ponto Mois&eacute;s estava ciente da disponibilidade de auxiliares capazes. No entanto, o que a hist&oacute;ria revela &eacute; que havia muitos homens capazes e dispostos a ajudar. Mois&eacute;s precisaria permitir que eles se envolvessem, delegando a eles determinadas fun&ccedil;&otilde;es de lideran&ccedil;a.</p>
			<p>O minist&eacute;rio no qual os l&iacute;deres da igreja devem voluntariamente tomar parte inclui o testemunho e evangelismo. Os princ&iacute;pios da responsabilidade devidamente organizada e compartilhada que encontramos na experi&ecirc;ncia de Mois&eacute;s s&atilde;o de valor inestim&aacute;vel aos nossos esfor&ccedil;os para ganhar pessoas para o reino de Deus.</p>
			<p><strong>2. Por que Mois&eacute;s escolheu homens com semelhantes qualidades, mas deu a eles variados graus de responsabilidade? Que talentos espec&iacute;ficos podem ter determinado suas fun&ccedil;&otilde;es? Como esses princ&iacute;pios se aplicam &agrave;s estrat&eacute;gias evangel&iacute;sticas das igrejas atuais?</strong> <a href="#" class="lnk" title="“Procura dentre o povo homens capazes, tementes a Deus, homens de verdade, que aborreçam a avareza; põe-nos sobre eles por chefes de mil, chefes de cem, chefes de cinqüenta e chefes de dez;” (Êxodo 18:21 RA) <br />“Escolheu Moisés homens capazes, de todo o Israel, e os constituiu por cabeças sobre o povo: chefes de mil, chefes de cem, chefes de cinqüenta e chefes de dez.” (Êxodo 18:25 RA)">&Ecirc;x 18:21, 25</a></p>
			<textarea class="response"></textarea>
			<p>Provavelmente tenha sido a natureza profundamente espiritual da tarefa de falar em nome de Deus que tornou Mois&eacute;s relutante em compartilhar suas responsabilidades. N&oacute;s tamb&eacute;m sentimos a tremenda responsabilidade de falar &agrave;s pessoas sobre Deus e em nome de Deus. Nosso testemunho e evangelismo &eacute; um assunto s&eacute;rio. Somos cuidadosos porque a vida eterna est&aacute; em jogo. E embora isso deva nos levar a ter cuidado quanto &agrave; forma de proceder, devemos estar sempre dispostos a envolver todos na tarefa de evangelizar e alcan&ccedil;ar pessoas.</p>

			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>O estudante da hist&oacute;ria sagrada observar&aacute; que, ao longo dos tempos, Deus distribuiu as responsabilidades de diversos interesses de Sua obra na Terra entre homens cujos talentos os equipavam para o servi&ccedil;o e que, mediante treinamento, se tornaram h&aacute;beis no servi&ccedil;o necess&aacute;rio.</p>
					<p>Durante a visita de Jetro ao arraial de Israel, o Senhor permitiu que ele visse como era pesado o fardo que reca&iacute;a sobre Mois&eacute;s. O esfor&ccedil;o de manter a ordem e a disciplina entre a vasta multid&atilde;o, ignorante e sem treinamento, era uma tarefa realmente estupenda. Mois&eacute;s era seu l&iacute;der e magistrado reconhecido, e eram encaminhados a ele n&atilde;o apenas os interesses e deveres gerais das pessoas, mas tamb&eacute;m as controv&eacute;rsias que surgiam entre eles. Ele havia permitido isso, pois isso lhe dava a oportunidade de instru&iacute;-los, como ele disse: &ldquo;Para que eu julgue entre um e outro e lhes declare os estatutos de Deus e as suas leis&rdquo; (&Ecirc;x 18:16).</p>
					<p>Jetro protestou contra isso, dizendo: &ldquo;Voc&ecirc; e o seu povo ficar&atilde;o esgotados, pois essa tarefa lhe &eacute; pesada demais. Voc&ecirc; n&atilde;o pode execut&aacute;-la sozinho&rdquo; (v 18, NVI), e ele aconselhou Mois&eacute;s a nomear pessoas capazes como chefes de mil, chefes de centenas, chefes de cinquenta e maiorais de dez. Eles deveriam ser &ldquo;homens capazes, tementes a Deus, homens de verdade, que aborre&ccedil;am a avareza&rdquo; (v. 21). Todos os assuntos de menor import&acirc;ncia seriam julgados pelos homens colocados sobre os grupos menores; os assuntos de maior import&acirc;ncia seriam levados aos oficiais superiores, e os casos mais dif&iacute;ceis ainda seriam levados diante de Mois&eacute;s, que, disse Jetro, deveria ser &ldquo;o representante do povo diante de Deus, e levar a Deus as suas quest&otilde;es&rdquo;.&nbsp;Ele deveria orient&aacute;-lo quanto aos decretos e leis, mostrando-lhe como devia viver e o que devia fazer (v. 19, 20). Esse conselho foi aceito e trouxe n&atilde;o somente al&iacute;vio a Mois&eacute;s, mas seu resultado foi o estabelecimento de ordem e sistema entre o povo (<em>Review and Herald</em>, 5 de outubro de 1905).</p>
					<p>O Senhor ouviu a ora&ccedil;&atilde;o de Seu servo [Mois&eacute;s], e a resposta veio forte e positiva, orientando-o a reunir setenta homens conhecidos por serem anci&atilde;os de Israel, homens n&atilde;o s&oacute; de idade avan&ccedil;ada, mas que possu&iacute;ssem dignidade, bom senso e experi&ecirc;ncia, e que fossem qualificados para ser ju&iacute;zes ou oficiais. &ldquo;Leve-os &agrave; Tenda do Encontro, para que estejam ali com voc&ecirc;. Eu descerei e falarei com voc&ecirc;; e tirarei do Esp&iacute;rito que est&aacute; sobre voc&ecirc; e o porei sobre eles. Eles o ajudar&atilde;o na &aacute;rdua responsabilidade de conduzir o povo, de modo que voc&ecirc; n&atilde;o tenha que assumir tudo sozinho&rdquo; (Nm 11:16, 17, NVI).</p>
					<p>O Senhor permitiu que Mois&eacute;s escolhesse por si mesmo os homens que conhecia por seu potencial de serem os melhores auxiliares. Esses homens haviam mostrado fidelidade e ordem em sua posi&ccedil;&atilde;o de oficiais e anci&atilde;os e, agora, foram escolhidos para assumir responsabilidades mais elevadas. Eles teriam autoridade para corrigir a viol&ecirc;ncia do povo e controlar qualquer insurrei&ccedil;&atilde;o que surgisse (<em>Signs of the Times</em>, 12 de agosto de 1880).</p>
				</div>
            </div>		
		
			<div class="separator"></div><div id="seg"></div>

		
			<div class="h-info">
				<div class="float-left"><b>Segunda, 28 de maio</b></div>
				<div class="float-right">Ano Bíblico: Ne 12, 13</div>
			</div>
			<h1>Arriscar para alcan&ccedil;ar sucesso</h1>
			<p>Os membros da igreja t&ecirc;m um tremendo potencial para o minist&eacute;rio. Muitos s&atilde;o entusiastas com o envolvimento nas estrat&eacute;gias evangel&iacute;sticas da igreja, mas, &agrave;s vezes, os l&iacute;deres s&atilde;o relutantes em deixar que eles se envolvam. Por tr&aacute;s do pensamento de que apenas &ldquo;os profissionais podem fazer o trabalho&rdquo; est&aacute; o medo de que os membros da igreja fa&ccedil;am ou digam algo errado, fazendo com que as pessoas se afastem de Cristo e de Sua igreja. Infelizmente, essa resist&ecirc;ncia ao envolvimento dos membros est&aacute; t&atilde;o arraigada que prevalece mesmo quando as pessoas foram devidamente treinadas para um minist&eacute;rio. O Esp&iacute;rito Santo e Suas promessas n&atilde;o s&atilde;o apenas para os l&iacute;deres, mas para todos os que est&atilde;o dispostos a se entregar ao Senhor com f&eacute; e submiss&atilde;o, para todos os que est&atilde;o dispostos a negar a si mesmos e trabalhar para a salva&ccedil;&atilde;o dos outros.</p>
			<p><strong>3. Que princ&iacute;pio ensinado por Jesus deve aliviar os temores dos l&iacute;deres preocupados? Como podemos distinguir entre os frutos bons e maus, e como a lideran&ccedil;a da igreja como um todo deve se envolver nesse processo? Como podemos fazer isso sem julgar os outros?</strong> <a href="#" class="lnk" title="">Mt 7:17, 18</a></p>
			<textarea class="response"></textarea>
			<p>Se toda &aacute;rvore boa produz bons frutos, os l&iacute;deres da igreja devem se concentrar nas &aacute;rvores boas e que est&atilde;o crescendo. Assim como acontece com tudo que se relaciona com nossa resposta ao chamado do evangelho, precisamos primeiramente ser algu&eacute;m para Jesus antes de ter sucesso em fazer coisas para Ele. Se dermos a devida aten&ccedil;&atilde;o &agrave; obra de conduzir pessoas a um relacionamento significativo e cada vez mais profundo com Jesus, o Esp&iacute;rito Santo far&aacute; com que elas produzam o fruto correto. Nossa parte &eacute; liderar, ensinar e treinar. A parte de Deus &eacute; aben&ccedil;oar o minist&eacute;rio dessas pessoas. Precisamos confiar nelas e em Deus. Se dermos a devida aten&ccedil;&atilde;o ao crescimento espiritual e habilidades pr&aacute;ticas, podemos acreditar que as pessoas produzir&atilde;o o fruto correto do sucesso evangel&iacute;stico. Certamente, pode haver um elemento de risco, dependendo do minist&eacute;rio realizado e do n&iacute;vel de treinamento, mas devemos lembrar que nem mesmo os disc&iacute;pulos, que tiveram o maior Mestre da Hist&oacute;ria, ganharam todas as pessoas a quem apelaram.</p>
			<p><em>Voc&ecirc; j&aacute; sentiu que seus dons e talentos n&atilde;o foram apreciados? Qual pode ter sido a causa? Fa&ccedil;a uma avalia&ccedil;&atilde;o pessoal e verifique se a culpa est&aacute; com voc&ecirc; e com alguma atitude sua (orgulho, e assim por diante) e n&atilde;o em outras quest&otilde;es.</em></p>

			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>N&atilde;o devemos julgar que a obra do evangelho dependa principalmente do pastor. Deus deu uma obra a fazer a cada um em rela&ccedil;&atilde;o ao Seu reino. Cada um dos que professam o nome de Cristo deve ser obreiro zeloso e desinteressado, decidido a defender os princ&iacute;pios da justi&ccedil;a. Cada pessoa deve desempenhar parte ativa para fomentar a causa de Deus. Qualquer que seja nossa voca&ccedil;&atilde;o, como crist&atilde;os, temos uma obra a fazer &ndash; tornar Cristo conhecido do mundo. Devemos ser mission&aacute;rios que tenham como alvo principal converter pessoas para Cristo.</p>
					<p>Deus confiou &agrave; Sua igreja a obra de difundir a luz e disseminar a mensagem do Seu amor. Nossa ocupa&ccedil;&atilde;o n&atilde;o consiste em condenar nem denunciar, mas em atrair juntamente com Cristo, rogando aos homens que se reconciliem com Deus. Devemos animar as pessoas, atra&iacute;-las e, assim, ganh&aacute;-las para o Salvador. Se n&atilde;o tivermos esse interesse, se recusarmos a Deus o servi&ccedil;o de nosso cora&ccedil;&atilde;o e vida, roubaremos dEle influ&ecirc;ncia, tempo, dinheiro e esfor&ccedil;o. Deixando de beneficiar nossos semelhantes, roubamos de Deus a gl&oacute;ria que para Ele fluiria pela convers&atilde;o de muitos (<em>Testemunhos Para a Igreja</em>, v. 6, p. 427).</p>
					<p>Assim que uma igreja for organizada, que o ministro ponha os membros em a&ccedil;&atilde;o. Eles precisam ser ensinados a trabalhar com sucesso. Que o ministro dedique mais tempo a educar que a pregar. Que ensine &agrave;s pessoas como dar aos outros o conhecimento que eles pr&oacute;prios receberam. Embora os novos conversos devam ser ensinados a pedir o conselho dos mais experientes no trabalho, tamb&eacute;m devem ser ensinados a n&atilde;o p&ocirc;r o ministro no lugar de Deus. Os ministros s&atilde;o apenas seres humanos, homens cercados por enfermidades. Cristo &eacute; aquele a quem devemos buscar em busca de orienta&ccedil;&atilde;o. &ldquo;O Verbo Se fez carne e habitou entre n&oacute;s, cheio de gra&ccedil;a e de verdade.&rdquo; &ldquo;Todos n&oacute;s temos recebido da Sua plenitude e gra&ccedil;a sobre gra&ccedil;a&rdquo; (Jo 1:14, 16).</p>
					<p>O poder do evangelho vir&aacute; sobre os grupos organizados, equipando-os para o servi&ccedil;o. Alguns dos novos conversos se encher&atilde;o tanto do poder de Deus que iniciar&atilde;o imediatamente o trabalho. Trabalhar&atilde;o t&atilde;o diligentemente que n&atilde;o ter&atilde;o tempo nem disposi&ccedil;&atilde;o para enfraquecer as m&atilde;os de seus irm&atilde;os devido &agrave; cr&iacute;tica indelicada. Seu &uacute;nico desejo ser&aacute; levar a verdade a todas as regi&otilde;es al&eacute;m&nbsp;(<em>Testemunhos Para a Igreja</em>, v. 7, p. 20).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="ter"></div>

			<div class="h-info">
				<div class="float-left"><b>Terça, 29 de maio</b></div>
				<div class="float-right">Ano Bíblico: Et 1– 4</div>
			</div>
			<h1>Adaptando trabalhadores para a colheita</h1>
			<p>Quando as pessoas demonstram interesse em aprender mais sobre Deus e Sua igreja, devemos escolher com cuidado os que receber&atilde;o a tarefa do testemunho. Em uma sociedade multicultural, far&iacute;amos bem em designar algu&eacute;m da mesma nacionalidade e l&iacute;ngua do interessado e, possivelmente, algu&eacute;m de uma faixa et&aacute;ria similar. Al&eacute;m disso, poder&iacute;amos considerar a maturidade espiritual, conhecimento b&iacute;blico, habilidades de comunica&ccedil;&atilde;o e experi&ecirc;ncia de salva&ccedil;&atilde;o do mission&aacute;rio. Em outras palavras, devemos levar a s&eacute;rio a adapta&ccedil;&atilde;o do obreiro &agrave;queles com quem eles est&atilde;o trabalhando.</p>
			<p>Quando se trata de testemunho e evangelismo, n&atilde;o existe algo como &ldquo;tamanho &uacute;nico&rdquo; ou uma solu&ccedil;&atilde;o que sirva para todos os casos. A jornada da vida de cada pessoa &eacute; &uacute;nica, e isso vale para a jornada espiritual. No entanto, embora exista essa singularidade, tamb&eacute;m h&aacute; semelhan&ccedil;as na experi&ecirc;ncia das pessoas, e existe bom senso em ajustar da melhor forma poss&iacute;vel a experi&ecirc;ncia do crist&atilde;o e a do interessado.</p>
			<p><strong>4. Que diferentes tarefas eram realizadas pelos crist&atilde;os? Quais foram os resultados quando os minist&eacute;rios e habilidades espec&iacute;ficos foram harmonizados?</strong> <a href="#" class="lnk" title="“Ora, naqueles dias, multiplicando-se o número dos discípulos, houve murmuração dos helenistas contra os hebreus, porque as viúvas deles estavam sendo esquecidas na distribuição diária. Então, os doze convocaram a comunidade dos discípulos e disseram: Não é razoável que nós abandonemos a palavra de Deus para servir às mesas. Mas, irmãos, escolhei dentre vós sete homens de boa reputação, cheios do Espírito e de sabedoria, aos quais encarregaremos deste serviço; e, quanto a nós, nos consagraremos à oração e ao ministério da palavra. O parecer agradou a toda a comunidade; e elegeram Estêvão, homem cheio de fé e do Espírito Santo, Filipe, Prócoro, Nicanor, Timão, Pármenas e Nicolau, prosélito de Antioquia. Apresentaram-nos perante os apóstolos, e estes, orando, lhes impuseram as mãos. Crescia a palavra de Deus, e, em Jerusalém, se multiplicava o número dos discípulos; também muitíssimos sacerdotes obedeciam à fé. Estêvão, cheio de graça e poder, fazia prodígios e grandes sinais entre o povo.” (Atos 6:1-8 RA)">At 6:1-8</a></p>
			<textarea class="response"></textarea>
			<p>Observe a progress&atilde;o destes eventos: os disc&iacute;pulos foram informados de um problema urgente, e pediram que os crist&atilde;os escolhessem sete homens para lidar com o problema. Os crentes trouxeram os nomes selecionados aos disc&iacute;pulos, que os nomearam com a imposi&ccedil;&atilde;o das m&atilde;os. E o n&uacute;mero dos disc&iacute;pulos se multiplicava grandemente.</p>
			<p>Embora Est&ecirc;v&atilde;o e os outros seis escolhidos devessem &ldquo;servir &agrave;s mesas&rdquo;, n&atilde;o parece que a qualifica&ccedil;&atilde;o para essa tarefa fosse a capacidade de organizar e distribuir alimentos. Os crist&atilde;os ainda procuravam homens cheios do Esp&iacute;rito, porque seu minist&eacute;rio em favor das vi&uacute;vas judias de fala grega tamb&eacute;m seria uma obra de testemunho e evangelismo. Assim, vemos que esses homens rec&eacute;m-nomeados foram vitais para a evangeliza&ccedil;&atilde;o da igreja primitiva por terem liberado os evangelistas da linha de frente e tamb&eacute;m apoiado ativamente sua obra (<a href="#" class="lnk" title="“Estêvão, cheio de graça e poder, fazia prodígios e grandes sinais entre o povo.” (Atos 6:8 RA)">v. 8</a>). Mais uma vez podemos afirmar que, seja qual for o minist&eacute;rio em que os membros se envolvam, direta ou indiretamente seu trabalho ser&aacute; uma contribui&ccedil;&atilde;o e apoio &agrave;s atividades de testemunho e evangelismo da igreja.</p>
			<p>Embora os talentos naturais, dons espirituais e treinamento espec&iacute;fico sejam importantes para um minist&eacute;rio espiritual bem-sucedido, as atitudes pessoais s&atilde;o ainda mais importantes. Note que em <a href="#" class="lnk" title="“Chegou também a Derbe e a Listra. Havia ali um discípulo chamado Timóteo, filho de uma judia crente, mas de pai grego; dele davam bom testemunho os irmãos em Listra e Icônio. Quis Paulo que ele fosse em sua companhia e, por isso, circuncidou-o por causa dos judeus daqueles lugares; pois todos sabiam que seu pai era grego. Ao passar pelas cidades, entregavam aos irmãos, para que as observassem, as decisões tomadas pelos apóstolos e presbíteros de Jerusalém. Assim, as igrejas eram fortalecidas na fé e, dia a dia, aumentavam em número.” (Atos 16:1-5 RA)">Atos 16:1-5</a> e <a href="#" class="lnk" title="“José, a quem os apóstolos deram o sobrenome de Barnabé, que quer dizer filho de exortação, levita, natural de Chipre, como tivesse um campo, vendendo-o, trouxe o preço e o depositou aos pés dos apóstolos.” (Atos 4:36-37 RA)">4:36, 37</a>, Tim&oacute;teo e Barnab&eacute; fizeram tudo o que foi preciso para apoiar o minist&eacute;rio evang&eacute;lico. Barnab&eacute; ofereceu seus recursos pessoais e Tim&oacute;teo se submeteu &agrave; circuncis&atilde;o para n&atilde;o ofender alguns judeus. As li&ccedil;&otilde;es para n&oacute;s s&atilde;o, de fato, &oacute;bvias.</p>

			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>&Eacute; o plano de Deus que em Sua obra haja unidade na diversidade. Em um jardim n&atilde;o existem duas flores iguais. Cada folha de uma &aacute;rvore difere de todas as outras folhas. Assim, na obra de Deus, s&atilde;o necess&aacute;rios homens de mentes e capacidades diferentes.</p>
					<p>Quando o tabern&aacute;culo estava para ser erguido, o Senhor instruiu Mois&eacute;s: &ldquo;Eis que chamei pelo nome a Bezalel, filho de Uri,... e o enchi do Esp&iacute;rito de Deus, de habilidade, de intelig&ecirc;ncia e de conhecimento, em todo artif&iacute;cio, para elaborar desenhos e trabalhar em ouro, em prata, em bronze, para lapida&ccedil;&atilde;o de pedras de engaste, para entalho de madeira, para toda sorte de lavores&rdquo; (&Ecirc;x 31:2-5).</p>
					<p>Mas Bezaleel n&atilde;o devia trabalhar sozinho. Deus escolheu outro homem para ficar ao seu lado a fim de ajud&aacute;-lo. &ldquo;Eis&rdquo;, disse ele, &ldquo;que lhe dei por companheiro Aoliabe, filho de Aisamaque, da tribo de D&atilde;; e dei habilidade a todos os homens h&aacute;beis, para que Me fa&ccedil;am tudo o que tenho ordenado.&rdquo;</p>
					<p>Um &uacute;nico homem n&atilde;o deve levar o fardo de todo o trabalho na causa de Deus em nossos dias. Deus deu a cada um seu lugar especial e seu trabalho especial. Cada um deve ocupar seu lugar determinado e deve ajudar os outros em seu trabalho dado por Deus. E cada um deve estar disposto a receber ajuda de quem o possa ajudar.</p>
					<p>Nossa mente precisa ser alargada para enxergar al&eacute;m das nossas opini&otilde;es, ideias e maneiras quanto aos prop&oacute;sitos e planos de Deus. Devemos dar espa&ccedil;o para nossos parceiros trabalharem. Se suas ideias n&atilde;o forem exatamente como as nossas, devemos nos lembrar de que Deus lhes deu ideias e devemos procurar trabalhar em harmonia com eles, sob a orienta&ccedil;&atilde;o de Cristo.</p>
					<p>Irm&atilde;os, se estiverem em alguma situa&ccedil;&atilde;o em que o trabalho seja demasiado e voc&ecirc;s n&atilde;o consigam fazer tudo o que acham que deva ser feito, fa&ccedil;am o melhor que puderem, sem p&ocirc;r em perigo a sa&uacute;de e, depois, levem seus fardos ao Senhor. E quando Ele enviar algu&eacute;m para ajud&aacute;-los, n&atilde;o tenham medo de confiar em seus associados, temendo que n&atilde;o trabalhem de acordo com suas ideias. N&atilde;o digam: &ldquo;Essa pessoa n&atilde;o concorda comigo; se me unir a ele no trabalho, ele vai estragar tudo o que tenho tentado fazer. Ele vai apresentar planos que ir&atilde;o desviar minha mente dos planos que tenho desenvolvido.&rdquo; Talvez Deus deseje que sua mente seja desviada dos planos que est&aacute; procurando seguir. Talvez Ele deseje que voc&ecirc;s tenham uma mudan&ccedil;a de lugar.</p>
					<p>D&ecirc; espa&ccedil;o para que todos possam trabalhar. N&atilde;o preste aten&ccedil;&atilde;o para ver se os passos de outros t&ecirc;m exatamente a medida dos seus. Mantenha os olhos fixos em seu L&iacute;der. Ent&atilde;o, voc&ecirc; n&atilde;o estar&aacute; criticando continuamente o que os outros fazem. Lembre-se de que Deus tem outros obreiros que, mesmo que n&atilde;o sigam exatamente seus passos, estar&atilde;o servindo a Ele no caminho que lhes indicou (<em>Review and Herald</em>, 28 de abril de 1904).</p>
					<p>Existem diversos dons que podem ser empregados como ag&ecirc;ncias de Deus sob Sua supervis&atilde;o. Ele aceitar&aacute; todos os que tiverem capacidade, caso se dediquem a Ele em servi&ccedil;o volunt&aacute;rio. Ser&atilde;o despertadas pessoas de todas as classes e capacidades nesses pa&iacute;ses para cooperar com a obra de salva&ccedil;&atilde;o de seus semelhantes. Cada um deve desenvolver seus pr&oacute;prios talentos e, assim, aument&aacute;-los. Pela f&eacute;, pela ora&ccedil;&atilde;o e mediante exemplo sincero e devotado, pessoas que t&ecirc;m educa&ccedil;&atilde;o limitada se tornar&atilde;o t&atilde;o portadoras de luz tal quanto os ministros. Um suprir&aacute; as defici&ecirc;ncias do outro. Dotados de dons diferentes, todos podem agir em alguma parte difundindo a luz, trabalhando todos juntos para o grande objetivo. Cada um contribui n&atilde;o apenas para a for&ccedil;a de seu pr&oacute;prio ramo de trabalho, mas para a edifica&ccedil;&atilde;o do todo (<em>Review and Herald</em>, 15 de dezembro de 1885).</p>
				</div>
            </div>
			
			<div class="separator"></div><div id="qua"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Quarta, 30 de maio</b></div>
				<div class="float-right">Ano Bíblico: Et 5–7</div>
			</div>
			<h1>Crescimento espiritual por meio do trabalho</h1>
			<p>Uma igreja n&atilde;o pode colocar a espiritualidade automaticamente no cora&ccedil;&atilde;o de seus membros. No entanto, &eacute; uma grande verdade que, quando os crist&atilde;os respondem ao chamado de Deus para ser disc&iacute;pulos, sua caminhada pessoal com o Senhor se aprofunda e se fortalece. Embora n&atilde;o devamos nos envolver no testemunho e evangelismo apenas como tentativa de crescer espiritualmente, quando realizadas com amor genu&iacute;no por Deus e pelos perdidos, essas atividades trazem in&uacute;meras b&ecirc;n&ccedil;&atilde;os espirituais a todos os envolvidos.</p>
			<p><strong>5. Qual &eacute; a rela&ccedil;&atilde;o entre a pr&aacute;tica volunt&aacute;ria da vontade divina e o crescimento no conhecimento de Deus e na espiritualidade?</strong> <a href="#" class="lnk" title="“Se alguém quiser fazer a vontade dele, conhecerá a respeito da doutrina, se ela é de Deus ou se eu falo por mim mesmo.” (João 7:17 RA)">Jo 7:17</a></p>
			<textarea class="response"></textarea>
			<p>Como uma pessoa que procura a verdade pode ter certeza de que encontrou a verdade genu&iacute;na? No verso 17, Jesus apresenta uma verdade que ajuda a todos os que desejam segui-Lo. Os que est&atilde;o dispostos a fazer a vontade de Deus podem saber se uma doutrina &eacute; ou n&atilde;o de Deus. Como isso pode ocorrer? Evidentemente, h&aacute; um crescimento espiritual atrav&eacute;s da liga&ccedil;&atilde;o com Deus. Os que vivem de acordo com a verdade b&iacute;blica que conhecem receber&atilde;o maior luz.</p>
			<p>H&aacute; uma forte conex&atilde;o entre ouvir e fazer (<a href="#" class="lnk" title="“Bem-aventurados aqueles que lêem e aqueles que ouvem as palavras da profecia e guardam as coisas nela escritas, pois o tempo está próximo.” (Apocalipse 1:3 RA)">Ap 1:3</a>). Os que fazem a vontade de Deus, por menos que a conhe&ccedil;am, s&atilde;o aben&ccedil;oados com um relacionamento crist&atilde;o cada vez mais profundo que, unido ao estudo da B&iacute;blia com esp&iacute;rito de ora&ccedil;&atilde;o, levar&aacute; a mais amplas revela&ccedil;&otilde;es da verdade e a um estimulante crescimento espiritual.</p>
			<p><strong>6. Qual &eacute; o sal&aacute;rio espiritual recebido como resultado do envolvimento na colheita de pessoas? Que comunh&atilde;o espiritual &eacute; sugerida na imagem do semeador e do ceifeiro se alegrando juntos?</strong> <a href="#" class="lnk" title="“O ceifeiro recebe desde já a recompensa e entesoura o seu fruto para a vida eterna; e, dessarte, se alegram tanto o semeador como o ceifeiro.” (João 4:36 RA)">Jo 4:36</a></p>
			<textarea class="response"></textarea>
			<p>Muitos comentaristas sugerem que os disc&iacute;pulos estavam ceifando onde Jo&atilde;o Batista e Jesus tinham semeado. A pr&oacute;pria mulher samaritana, evidentemente, havia plantado algumas sementes do evangelho entre o povo de sua cidade. Como eles devem ter se alegrado juntos, quando a colheita espiritual amadurecida foi recolhida no reino! Quando respondemos ao chamado de Deus para nos envolvermos na conquista de pessoas, esse v&iacute;nculo, essa proximidade e crescimento espirituais brotam como resultado natural de estarmos na equipe divina.</p>
			<p><em>Sua f&eacute; se tornou mais forte por meio de seu testemunho pessoal, tanto nas situa&ccedil;&otilde;es de vit&oacute;ria quanto nas de derrota? O trabalho de testemunhar influencia seu relacionamento com o Senhor?</em></p>
			
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Muitos anseiam crescer na gra&ccedil;a; oram sobre o assunto e ficam surpresos quando suas ora&ccedil;&otilde;es n&atilde;o s&atilde;o atendidas. O Mestre lhes deu uma obra a fazer por meio da qual crescer&atilde;o. De que vale orar quando h&aacute; necessidade de trabalhar? A quest&atilde;o &eacute;: Est&atilde;o eles buscando salvar as pessoas por quem Cristo morreu? O crescimento espiritual depende de transmitirmos aos outros a luz que Deus nos deu. Devemos estar dispostos a fazer o melhor no trabalho ativo do bem, e somente o bem, em nossa fam&iacute;lia, em nossa igreja e entre nossos vizinhos.</p>
					<p>Em lugar da crescente ansiedade com o pensamento de que n&atilde;o estamos crescendo na gra&ccedil;a, cumpramos justamente todo dever que se nos apresente, impressionando-nos com a situa&ccedil;&atilde;o espiritual dos perdidos e, por todos os meios poss&iacute;veis, busquemos salv&aacute;-los. Sejamos bondosos, corteses, compassivos; falemos humildemente da bem-aventurada esperan&ccedil;a; falemos do amor de Jesus; anunciemos Sua bondade, Sua miseric&oacute;rdia e Sua justi&ccedil;a; e deixemos de lastimar quanto a estar ou n&atilde;o crescendo. As plantas n&atilde;o crescem mediante algum esfor&ccedil;o consciente. ...&nbsp;A planta n&atilde;o est&aacute; em cont&iacute;nua apreens&atilde;o acerca de seu crescimento; simplesmente cresce sob a supervis&atilde;o de Deus.</p>
					<p>A &uacute;nica maneira de crescer na gra&ccedil;a &eacute; estar totalmente envolvido em fazer a obra que Cristo nos incumbiu &ndash; procurando interessadamente expandir nossas habilidades para o aux&iacute;lio e b&ecirc;n&ccedil;&atilde;o daqueles que necessitam da ajuda que lhes podemos dar. ... Os crist&atilde;os que est&atilde;o constantemente crescendo em espiritualidade, zelo, fervor, amor &ndash; tais crist&atilde;os jamais apostatar&atilde;o. ... Sua sabedoria est&aacute; crescendo, [e assim] sua habilidade em como trabalhar. Eles buscam empreender maiores planos. Est&atilde;o prontos a se empenhar nas mais dif&iacute;ceis iniciativas e n&atilde;o d&atilde;o lugar &agrave; indol&ecirc;ncia; n&atilde;o encontram lugar para estagna&ccedil;&atilde;o (<em>Minha Consagra&ccedil;&atilde;o<br />
						Hoje</em> [MM 1989], p. 103).</p>
					<p>A religi&atilde;o de Jesus Cristo significa alguma coisa mais do que discursos. A justi&ccedil;a de Cristo consiste justamente em a&ccedil;&atilde;o e boas obras executadas por motivos puros e sinceros. ... Cristo veio para fazer a vontade do Pai. Estamos seguindo Seus passos? Todo aquele que traz sobre si o nome de Cristo deve buscar constantemente uma uni&atilde;o mais &iacute;ntima com Ele, procurando andar como Ele andou e fazendo Suas obras. ...</p>
					<p>&Eacute; a obra que fazemos ou deixamos de fazer que determinar&aacute; com tremendo poder nossa vida e destino. Deus requer que aproveitemos toda oportunidade e utilidade a n&oacute;s oferecida. Negligenciar em fazer isso &eacute; perigoso para nosso desenvolvimento espiritual, temos uma grande obra a fazer.</p>
					<p>Os deveres que o Senhor nos coloca no caminho, temos que desempenh&aacute;-los, n&atilde;o como um exerc&iacute;cio frio e mon&oacute;tono, mas como um servi&ccedil;o de amor. Ponhamos em a&ccedil;&atilde;o em nosso trabalho as mais altas faculdades e simpatia, e descobriremos que Cristo est&aacute; nele. Sua presen&ccedil;a tornar&aacute; leve o trabalho, e nosso cora&ccedil;&atilde;o se encher&aacute; de alegria. Trabalharemos em harmonia com Deus e em lealdade, amor e fidelidade. Seremos crist&atilde;os sinceros e fervorosos, fazendo fielmente o trabalho que &eacute; colocado em nossas m&atilde;os. Todo aquele que acende sua l&acirc;mpada no divino altar a ergue firmemente. N&atilde;o se utiliza de fogo comum, mas fogo sagrado, mantendo-o a arder pelo poder de Deus, dia e noite. Aqueles que andam nas pisadas de Jesus, que se submetem &agrave; Sua guia e ao Seu servi&ccedil;o, t&ecirc;m o &oacute;leo dourado em suas l&acirc;mpadas. Nunca ser&atilde;o colocados em posi&ccedil;&atilde;o para a qual Deus n&atilde;o lhes possa fazer provis&atilde;o. A l&acirc;mpada da vida est&aacute; sempre guarnecida pela m&atilde;o que a acende (<em>Minha Consagra&ccedil;&atilde;o Hoje</em> [MM 1989], p. 217).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="qui"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Quinta, 31 de maio</b></div>
				<div class="float-right">Ano Bíblico: Et 8–10</div>
			</div>
			<h1>Harmonizando por meio do envolvimento</h1>
			<p>H&aacute; um fen&ocirc;meno que &agrave;s vezes &eacute; dif&iacute;cil explicar, mas pode ser mais bem descrito como &ldquo;Influ&ecirc;ncia circular&rdquo;. No que diz respeito &agrave; harmonia e envolvimento, a influ&ecirc;ncia circular funciona assim: ao envolver pessoas, voc&ecirc; promove harmonia, que, por sua vez, incentiva o envolvimento das pessoas, o que, por sua vez, promove a harmonia. Voc&ecirc; pode ver o princ&iacute;pio da influ&ecirc;ncia circular no trabalho. Est&aacute; claramente demonstrado no velho ditado: &ldquo;Os que est&atilde;o puxando os remos n&atilde;o t&ecirc;m tempo para balan&ccedil;ar o barco.&rdquo;</p>
			<p>Houve algumas decis&otilde;es importantes feitas no desenvolvimento da organiza&ccedil;&atilde;o da igreja primitiva que poderiam ter causado grandes conflitos, mas as prefer&ecirc;ncias pessoais dos crist&atilde;os foram submetidas ao que era melhor para a tarefa que seu Senhor lhes tinha dado.</p>
			<p><strong>7. Considere o importante processo da nomea&ccedil;&atilde;o de Matias. Embora n&atilde;o lancemos sortes hoje, que pontos fundamentais eles estavam procurando ali, e que princ&iacute;pios podemos tirar desse exemplo para a obra do minist&eacute;rio hoje?</strong> <a href="#" class="lnk" title="“Naqueles dias, levantou-se Pedro no meio dos irmãos (ora, compunha-se a assembléia de umas cento e vinte pessoas) e disse: Irmãos, convinha que se cumprisse a Escritura que o Espírito Santo proferiu anteriormente por boca de Davi, acerca de Judas, que foi o guia daqueles que prenderam Jesus, porque ele era contado entre nós e teve parte neste ministério. (Ora, este homem adquiriu um campo com o preço da iniqüidade; e, precipitando-se, rompeu-se pelo meio, e todas as suas entranhas se derramaram; e isto chegou ao conhecimento de todos os habitantes de Jerusalém, de maneira que em sua própria língua esse campo era chamado Aceldama, isto é, Campo de Sangue.) Porque está escrito no Livro dos Salmos: Fique deserta a sua morada; e não haja quem nela habite; e: Tome outro o seu encargo. É necessário, pois, que, dos homens que nos acompanharam todo o tempo que o Senhor Jesus andou entre nós, começando no batismo de João, até ao dia em que dentre nós foi levado às alturas, um destes se torne testemunha conosco da sua ressurreição. Então, propuseram dois: José, chamado Barsabás, cognominado Justo, e Matias. E, orando, disseram: Tu, Senhor, que conheces o coração de todos, revela-nos qual destes dois tens escolhido para preencher a vaga neste ministério e apostolado, do qual Judas se transviou, indo para o seu próprio lugar. E os lançaram em sortes, vindo a sorte recair sobre Matias, sendo-lhe, então, votado lugar com os onze apóstolos.” (Atos 1:15-26 RA)">At 1:15-26</a></p>
			<textarea class="response"></textarea>
			<p>&Eacute; claro que, sempre que os seres humanos est&atilde;o trabalhando juntos, h&aacute; possibilidade de conflitos. Estamos certos em pensar que o maligno est&aacute; trabalhando para minar a efic&aacute;cia dos crist&atilde;os. &Eacute; perfeitamente justo, ent&atilde;o, que recapitulemos brevemente um incidente no minist&eacute;rio evangel&iacute;stico da igreja primitiva, no qual houve um conflito real.</p>
			<p><strong>8. O que causou a diferen&ccedil;a de opini&atilde;o entre Paulo e Barnab&eacute;? Qual foi o resultado de sua discord&acirc;ncia, e o que podemos aprender com isso?</strong> <a href="#" class="lnk" title="“Alguns dias depois, disse Paulo a Barnabé: Voltemos, agora, para visitar os irmãos por todas as cidades nas quais anunciamos a palavra do Senhor, para ver como passam. E Barnabé queria levar também a João, chamado Marcos. Mas Paulo não achava justo levarem aquele que se afastara desde a Panfília, não os acompanhando no trabalho. Houve entre eles tal desavença, que vieram a separar-se. Então, Barnabé, levando consigo a Marcos, navegou para Chipre. Mas Paulo, tendo escolhido a Silas, partiu encomendado pelos irmãos à graça do Senhor.” (Atos 15:36-40 RA)">At 15:36-40</a></p>
			<textarea class="response"></textarea>
			<p>Em uma viagem mission&aacute;ria anterior, Jo&atilde;o Marcos havia deixado Paulo e seus outros companheiros e voltado para Jerusal&eacute;m. Parece que esse incidente (<a href="#" class="lnk" title="“E, navegando de Pafos, Paulo e seus companheiros dirigiram-se a Perge da Panfília. João, porém, apartando-se deles, voltou para Jerusalém.” (Atos 13:13 RA)">At 13:13</a>) tornou Paulo relutante em levar Jo&atilde;o Marcos com ele nessa nova viagem. Por outro lado, Barnab&eacute; achava que, se o levassem, haveria benef&iacute;cio para o pr&oacute;prio Jo&atilde;o Marcos e tamb&eacute;m para o empreendimento mission&aacute;rio. Consequentemente, enquanto Paulo escolheu Silas para acompanh&aacute;-lo, Barnab&eacute; viajou com Jo&atilde;o Marcos.</p>
			<p>Em lugar de permitir que as diferen&ccedil;as pessoais ofuscassem a tarefa evangel&iacute;stica, eles enviaram dois grupos de testemunho. Embora Paulo e Jo&atilde;o Marcos tenham trabalhado juntos novamente de modo proveitoso (<a href="#" class="lnk" title="“Somente Lucas está comigo. Toma contigo Marcos e traze-o, pois me é útil para o ministério.” (2 Timóteo 4:11 RA)">2Tm 4:11</a>), naquela ocasi&atilde;o anterior eles n&atilde;o permitiram que suas diferen&ccedil;as interferissem na miss&atilde;o.</p>

			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
				<div>
					<p>Foi ali [em Perge] que Marcos se deixou vencer pelo temor e des&acirc;nimo e vacilou por um momento no prop&oacute;sito de se dedicar de todo o cora&ccedil;&atilde;o &agrave; obra do Senhor. Ele havia trabalhado com sucesso em circunst&acirc;ncias favor&aacute;veis, mas, agora, ao enfrentar a oposi&ccedil;&atilde;o e os perigos que tantas vezes afligem o obreiro pioneiro, n&atilde;o conseguiu suportar as dificuldades como bom soldado da cruz. Ele ainda precisava aprender a enfrentar com cora&ccedil;&atilde;o valente o perigo, a persegui&ccedil;&atilde;o e a adversidade. N&atilde;o acostumado &agrave;s dificuldades, ele se desanimou com os perigos e priva&ccedil;&otilde;es do caminho. Quando os ap&oacute;stolos avan&ccedil;aram e surgiram dificuldades ainda maiores, Marcos se deixou intimidar e, perdendo a coragem, se recusou a ir mais adiante e voltou para Jerusal&eacute;m.</p>
					<p>Essa deser&ccedil;&atilde;o fez com que, por um longo tempo, Paulo julgasse Marcos desfavor&aacute;vel e severamente. Em uma ocasi&atilde;o, houve grande discuss&atilde;o entre Paulo e Barnab&eacute; a respeito de Marcos, que novamente se havia decidido a dedicar-se ao trabalho do minist&eacute;rio. Essa contenda fez com que Paulo e Barnab&eacute; se separassem, seguindo este suas convic&ccedil;&otilde;es e levando consigo Marcos em seu trabalho. Naquela &eacute;poca, Paulo n&atilde;o estava inclinado a desculpar a fraqueza de Marcos em abandon&aacute;-los e &agrave; obra em que tinham entrado, em troca do conforto e seguran&ccedil;a de casa, argumentando que algu&eacute;m com t&atilde;o pouca resist&ecirc;ncia n&atilde;o estava preparado para um trabalho que requer paci&ecirc;ncia, abnega&ccedil;&atilde;o, bravura, devo&ccedil;&atilde;o e f&eacute;, com a disposi&ccedil;&atilde;o de sacrificar a pr&oacute;pria vida, se necess&aacute;rio.</p>
					<p>Barnab&eacute;, por outro lado, estava inclinado a desculpar seu sobrinho, por motivo de inexperi&ecirc;ncia. Barnab&eacute; estava ansioso para que Marcos n&atilde;o abandonasse o minist&eacute;rio, porque via nele as qualifica&ccedil;&otilde;es de um obreiro &uacute;til para Cristo. Depois de anos, sua solicitude em favor de Marcos foi muito bem recompensada, pois este se dedicou sem reservas ao Senhor e ao trabalho de proclamar a mensagem do evangelho em campos dif&iacute;ceis. Sob a b&ecirc;n&ccedil;&atilde;o de Deus e a forma&ccedil;&atilde;o s&aacute;bia de Barnab&eacute;, ele se tornou um obreiro valioso.</p>
					<p>Mais tarde, Paulo se reconciliou com Marcos e o recebeu como companheiro de trabalho. Ele tamb&eacute;m o recomendou aos colossenses como algu&eacute;m que fora um colega de trabalho &ldquo;pelo reino de Deus&rdquo;, e &ldquo;tem sido o meu lenitivo&rdquo; (Cl 4:10, 22).&nbsp;Mais uma vez, n&atilde;o muito antes de sua pr&oacute;pria morte, ele falou de Marcos por lhe ser &ldquo;&uacute;til para o minist&eacute;rio&rdquo; (2Tm 4:11; <em>Review and Herald</em>, 18 de maio de 1911).</p>
					<p>Ningu&eacute;m imagine que s&oacute; os seus dons sejam suficientes para a obra de Deus, e que ele, somente, possa realizar uma s&eacute;rie de confer&ecirc;ncias, fazendo o trabalho com perfei&ccedil;&atilde;o. Seus m&eacute;todos podem ser bons, mas, n&atilde;o obstante, os diferentes talentos s&atilde;o essenciais. A opini&atilde;o de um s&oacute; homem n&atilde;o deve formular e estabelecer a obra de acordo com suas ideias particulares. A fim de ser estabelecida a obra, com firmeza e de modo sim&eacute;trico, h&aacute; a necessidade de v&aacute;rios dons e diferentes instrumentos, todos sob a dire&ccedil;&atilde;o do Senhor. Ele instruir&aacute; os obreiros conforme suas v&aacute;rias habilidades. A coopera&ccedil;&atilde;o e a unidade s&atilde;o essenciais na forma&ccedil;&atilde;o de um todo harmonioso, cada obreiro fazendo o trabalho que Deus designou, ocupando seu devido lugar e suprindo a defici&ecirc;ncia de outro. ...</p>
					<p>Onde os obreiros s&atilde;o unidos, h&aacute; oportunidade de se consultarem mutuamente, de orarem em conjunto e de cooperarem no trabalho. Nenhum deles deve pensar que n&atilde;o pode haver liga&ccedil;&atilde;o com os irm&atilde;os, pelo fato de n&atilde;o trabalharem exatamente no mesmo ramo em que exercem suas atividades (<em>Evangelismo</em>, p. 104).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="sex"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Sexta, 18 de maio</b></div>
				<div class="float-right">Ano Bíblico: Jó 1, 2</div>
			</div>
			<h1>Estudo adicional</h1>
			<p>Dependendo do programa de testemunho e evangelismo que voc&ecirc; est&aacute; planejando, os prazos espec&iacute;ficos variam de acordo com as diferentes estrat&eacute;gias e prioridades utilizadas para alcan&ccedil;ar o alvo. No entanto, existem alguns pontos gerais a considerar.</p>
			<p>1. Registre o que voc&ecirc; procura alcan&ccedil;ar ao longo dos pr&oacute;ximos doze meses. Especifique alvos em termos de pessoas e discipulado, e n&atilde;o apenas a conclus&atilde;o dos programas.</p>
			<p>2. Escreva um planejamento de procedimentos. Ele deve incluir importantes per&iacute;odos de treinamento, datas para in&iacute;cio e t&eacute;rmino do programa e as datas espec&iacute;ficas para avalia&ccedil;&atilde;o.</p>
			<p>3. Ao elaborar as principais etapas do programa, certifique-se de que voc&ecirc; tamb&eacute;m especificou quais indiv&iacute;duos ou equipes s&atilde;o respons&aacute;veis em cada etapa.</p>
			<p>4. Especifique como as estrat&eacute;gias de seu programa se integram com o programa geral da igreja. Mencione onde e como as outras estrat&eacute;gias da igreja apoiar&atilde;o sua estrat&eacute;gia e onde o trabalho de sua equipe fortalecer&aacute; o programa da igreja.</p>
			<p>5. Considere se seu programa ser&aacute; permanente ou se ele ser&aacute; repetido no ano seguinte. Isso ajudar&aacute; a determinar que tipo de treinamento&nbsp; dever&aacute; ser realizado.</p>

			<p><strong>Perguntas para reflex&atilde;o</strong></p>
			<ol>
				<li>O que Deus espera da igreja em relação à conquista de pessoas? O que a igreja pode fazer para ajudar os membros a entender as expectativas de Deus? Como as citações abaixo se aplicam a você?</li>
				<li>“Deus espera serviço pessoal da parte de todo aquele a quem confiou o conhecimento da verdade para este tempo. Nem todos podem ir como missionários para terras estrangeiras, mas todos podem ser missionários entre os familiares e vizinhos” (Ellen G. White, <em>Testemunhos Para a Igreja</em>, v. 9, p. 30).</li>
				<li>“A todos que se tornam participantes de Sua graça, o Senhor aponta uma obra a ser feita em favor de outros. Individualmente, devemos permanecer em nosso lugar, dizendo: “Eis-me aqui. Envia-me!” (Is 6:8, NVI; Ellen G. White, <em>Profetas e Reis</em>, p. 222).</li>
			</ol>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			<p>&nbsp;</p>
			<p class="font-small"><strong>Respostas sugestivas:</strong> <strong>1.</strong> Chefes de mil, chefes de cem, de cinquenta e de dez; homens capazes e tementes a Deus, dignos de confian&ccedil;a e inimigos da avareza. <strong>2.</strong> Considerou as habilidades, o potencial de cada um deles e a influ&ecirc;ncia exercida nas fam&iacute;lias e tribos; e contou com a orienta&ccedil;&atilde;o divina.&nbsp; <strong>3.</strong> A pessoa pode produzir frutos bons ou maus; n&atilde;o devemos julgar antes que os frutos apare&ccedil;am; devemos avaliar com sabedoria. <strong>4.</strong> Serviam alimento &agrave;s vi&uacute;vas; oravam e ministravam a palavra; operavam milagres; com os di&aacute;conos a igreja passou a crescer mais. <strong>5.</strong> A pessoa que deseja fazer a vontade de Deus conhecer&aacute; e entender&aacute; a doutrina verdadeira e conhecer&aacute; pessoalmente o Senhor. <strong>6.</strong> O sal&aacute;rio s&atilde;o as pessoas conquistadas; semeador e ceifeiro compartilham da mesma alegria pelo trabalho que realizaram juntos.&nbsp;<strong>7.</strong> A pessoa devia ter acompanhado o grupo de Jesus; devia testemunhar acerca da ressurrei&ccedil;&atilde;o e devia ser indicada por Deus.&nbsp;<strong>8.</strong> A presen&ccedil;a de Marcos na equipe; a equipe se dividiu; devemos evitar disc&oacute;rdias; Deus dirige a igreja, apesar das diverg&ecirc;ncias.</p>
			
			<p>&nbsp;</p>
			
			<!-- AUX professor -->
			<div id="aux" class="eg-comments">
                <span class="label">Auxiliar para o professor</span>
                <div>
					<h2 class="align-center">Resumo da Lição</h2>
					<p class="aux-title">Texto-chave: <span>Romanos 10:15</span></p>
					
					<p class="aux-title">O aluno deverá...</p>
					<ol class="aluno-dev">
						<li>
							<ol>
								<li><b><em>Conhecer:</em></b> Por que e como cada membro da igreja deve se envolver na pregação do evangelho de Cristo.</li>
								<li><b><em>Sentir:</em></b> Os estreitos laços de harmonia desenvolvidos quando trabalhamos unidos para salvar pessoas.</li>
								<li><b><em>Fazer:</em></b> Responder “Eis-me aqui, envia-me” (Is 6:8, NVI) ao chamado para ministrar em casa, na comunidade e até no campo mundial.</li>
							</ol>
						</li>
					</ol>
					
					<p class="aux-title">Esboço</p>
					<ol class="esboco">
						<li>
							Conhecer: Compartilhando o fardo
							<ol>
								<li><span>Por que alguns obreiros do evangelho, treinados profissionalmente, relutam em compartilhar o ministério com leigos relativamente inexperientes? O que pode ser feito para aumentar a confiança da liderança nos esforços dos leigos?</span></li>
								<li><span>Qual é a responsabilidade da liderança na preparação dos membros da igreja para o ministério, e qual é o papel do Espírito Santo nessa tarefa?</span></li>
							</ol>
						</li>
						<li>
							Sentir: Desenvolvendo harmonia
							<ol>
								<li><span>O trabalho unido para salvar pessoas promove a harmonia e promove a unidade na igreja.</span></li>
								<li><span>Que atitudes ajudam a desenvolver laços estreitos quando os membros da igreja trabalham juntos na causa de Cristo?</span></li>
							</ol>
						</li>
						<li>
							Fazer: “Eis-me aqui”
							<ol>
								<li><span>Como responderemos ao chamado feito pela liderança da igreja ou pela comissão de nomeações para alguma atividade no ministério?</span></li>
								<li><span>Que campo de trabalho combina mais com seus talentos, idade e disposição? Que campo de trabalho pode tirar você da zona de conforto, mas ainda refletir um chamado para o ministério que deve ser atendido?</span></li>
							</ol>
						</li>
					</ol>
					
					<p class="aux-title">Resumo: <span>Os membros da igreja têm um campo de trabalho em que, com treinamento adequado, liderança e a bênção do Espírito Santo, eles podem utilizar seus dons espirituais e relacionamentos sociais no ministério.</span></p>

					<p>&nbsp;</p>
					<h2 class="align-center">Ciclo do aprendizado</h2>
					<span class="title-box">Motivação</span>
					<p class="text-box">
						<b>Conceito-chave para o crescimento espiritual:</b> Não basta ser “evangelista de poltrona”. Somente quando colocamos em prática a teoria podemos experimentar a alegria incrível de ser um embaixador de Cristo.<br />
						<b>Só para o professor:</b> Muitas vezes, há um enorme abismo entre saber e fazer. Nesta semana, ajude os alunos a identificar os obstáculos comuns para a ação, e leve-os a descobrir maneiras práticas de traduzir a teoria do testemunho em um compromisso pessoal de testemunhar ativamente.</p>
					
					<p><strong>Atividade de abertura:</strong> Em 20 de setembro de 2004, uma mulher de 25 anos, inconsciente e sangrando muito, estava com a cabe&ccedil;a na sarjeta em uma rua movimentada no sul de Londres.&nbsp;C&acirc;meras de vigil&acirc;ncia no local captaram imagens de pelo menos 12 ve&iacute;culos diminuindo a velocidade, desviando-se da mulher e seguindo adiante.</p>
					<p>Em Nova York, em 18 de abril de 2010, um homem de 32 anos foi esfaqueado quando tentou ajudar uma mulher que estava sendo atacada por um assaltante armado com uma faca. Mais uma vez, c&acirc;meras de vigil&acirc;ncia registraram a cena em que pelo menos 25 pessoas passaram &ndash; uma delas parou para tirar uma foto em seu celular &ndash; enquanto o homem ferido sangrou at&eacute; a morte na cal&ccedil;ada (A. G. Sulzberger e Mick Meenan, &ldquo;Questions Surround a Delay in Help for a Dying Man,&rdquo; [Perguntas Sobre a Demora em Ajudar um Homem Agonizante], New York Times, 25 de abril de 2010).</p>
					<p>A relut&acirc;ncia em oferecer ajuda a um desconhecido &eacute; o que os psic&oacute;logos chamam de &ldquo;efeito do espectador&rdquo;. Em um famoso experimento, em 1973, John Darley e Daniel Batson, psic&oacute;logos da Universidade de Princeton estudaram esse fen&ocirc;meno dentro do contexto religioso. Eles pediram a alguns seminaristas do Semin&aacute;rio Teol&oacute;gico de Princeton que preparassem um serm&atilde;o e depois caminhassem at&eacute; o pr&eacute;dio ao lado para apresent&aacute;-lo. Alguns alunos foram orientados a pregar sobre a par&aacute;bola do bom samaritano. Quando os estudantes deixaram o pr&eacute;dio, um por um, para apresentar os serm&otilde;es, encontraram um homem &ldquo;ca&iacute;do em um beco, de cabe&ccedil;a baixa, olhos fechados, tossindo e gemendo.&rdquo;</p>
					<p>Quais alunos estavam mais propensos a parar e ajudar? A quest&atilde;o mais importante n&atilde;o era saber se os alunos haviam preparado um serm&atilde;o sobre o bom samaritano, mas se os seminaristas tinham sido alertados de que estavam atrasados ou n&atilde;o. Dos que foram informados de que havia tempo de sobra, 63% pararam para ajudar o homem. Dos que foram avisados de que estavam atrasados, apenas 10% pararam para ajudar.</p>
					<p><strong>Pense nisto:</strong> Segundo a Pesquisa Adventista Mundial de 2002, menos de 40% dos adventistas est&atilde;o envolvidos em compartilhar sua f&eacute; com a comunidade. Estamos sucumbindo ao &ldquo;efeito do espectador&rdquo; quando se trata de traduzir nosso conhecimento e cren&ccedil;as para a pr&aacute;tica?</p>
					<p><strong>Atividade:</strong>Os psicólogos explicam a “dissonância cognitiva” como a tendência que os seres humanos têm de “racionalizar” emoções contraditórias ou crenças. Por exemplo: “Sim, acredito que Cristo nos chama para ser Suas testemunhas. Mas isso não é minha responsabilidade. Outras pessoas testemunharão melhor do que eu.” Com a ajuda da classe, compile uma lista das racionalizações comuns, que nos levam a passar de largo diante das oportunidades de testemunho. (Por exemplo: “Não é meu trabalho”; “Não é meu ‘dom’”; “Há outros mais qualificados”; “Preciso de treinamento adequado.”) Mantenha essa lista na mão para a atividade de encerramento.</p>

					
					<p>&nbsp;</p>
					<span class="title-box">Compreensão</span>
					<p class="text-box"><b>Só para o professor:</b> Ao longo das Escrituras, Deus chama Seu povo para a ação. Ajude a classe a entender que esse chamado para testemunhar não é um “acréscimo opcional” para os seguidores de Cristo, mas uma incumbência pessoal.</p>
					
					<h2 class="align-center">Comentário Bíblico</h2>
					<p><strong>I. De quem &eacute; a responsabilidade, afinal?</strong><br />
						(Recapitule com a classe &Ecirc;x 18:13-26; At 6:1-8.)<br />
						Essas duas narrativas b&iacute;blicas, de Mois&eacute;s e da igreja crist&atilde; primitiva, est&atilde;o separadas por um imenso abismo de tempo e circunst&acirc;ncias. No entanto, ao ler as duas hist&oacute;rias, procure paralelos entre as situa&ccedil;&otilde;es descritas. Avan&ccedil;ando um pouco mais, como muitos dos mesmos desafios se refletem em sua igreja, no s&eacute;culo 21?<br />
						<strong>Pense nisto:</strong> Por que a delega&ccedil;&atilde;o de responsabilidade &agrave;s vezes &eacute; t&atilde;o dif&iacute;cil de fazer? (Falta de confian&ccedil;a? Relut&acirc;ncia em abrir m&atilde;o do controle pessoal? Dificuldade em acreditar que os outros podem fazer o trabalho t&atilde;o bem quanto n&oacute;s? Relut&acirc;ncia em sobrecarregar os outros?) Quais s&atilde;o alguns dos poss&iacute;veis resultados se os l&iacute;deres de evangelismo deixarem de compartilhar as responsabilidades?<br />
						Na hist&oacute;ria de &Ecirc;xodo, observe o conselho do sogro de Mois&eacute;s (v. 19-23). De que forma esse conselho (v. 20, treinar/ensinar; v. 21, harmonizar as tarefas com as compet&ecirc;ncias; v. 22, orientar) descreve um processo eficaz para a delega&ccedil;&atilde;o de responsabilidades dentro de uma comunidade espiritual?<br />
						Embora as estruturas sociais do Imp&eacute;rio Romano no primeiro s&eacute;culo geralmente fossem r&iacute;gidas, a igreja crist&atilde; primitiva tentou refletir o ideal de Cristo de uma &ldquo;fam&iacute;lia&rdquo; de fi&eacute;is, unida na f&eacute; e na miss&atilde;o (Gl 3:8). O cristianismo oferecia &agrave;s mulheres o respeito e consider&aacute;vel participa&ccedil;&atilde;o na vida da igreja (Rm 16:1, 2;. Fp 4:2, 3), o que n&atilde;o era acess&iacute;vel na cultura pag&atilde; nem sob a lei judaica.<br />
						Pense nisto: Em sua congrega&ccedil;&atilde;o, existem grupos constantemente ignorados quando se trata de planejar e executar as atividades mission&aacute;rias? Por exemplo, os jovens, mulheres e minorias &eacute;tnicas ou culturais s&atilde;o bem representados? Se n&atilde;o, por qu&ecirc;? Como a diversidade pode fortalecer o programa de evangelismo de uma igreja?</p>
					<p><strong>II. Al&eacute;m da &ldquo;zona de conforto do cristianismo&rdquo;</strong><br />
						(Recapitule com a classe Jo 4:36; Mt 7:17; Lc 6:43-45.)<br />
						Quando nossa f&eacute; n&atilde;o mais produz &ldquo;fruto&rdquo; em nossos relacionamentos e atividades cotidianas, j&aacute; nos desviamos para o perigoso reino da &ldquo;zona de conforto do cristianismo&rdquo;. Leia as palavras de Cristo em Mateus 5:13 e 2 Pedro 1:5-9, observando particularmente o verso 8. Quais s&atilde;o os sintomas espirituais de algu&eacute;m que perdeu a sua &ldquo;salinidade&rdquo; ou que se tornou ineficiente e improdutivo em sua f&eacute;?<br />
						<strong>Atividade: </strong>Com a ajuda da classe, fa&ccedil;a uma lista de personagens das Escrituras, cuja vida foi transformada quando eles escolheram se tornar participantes ativos na miss&atilde;o dada por Deus. (Como ponto de partida, pode ser &uacute;til analisar Hebreus 11, &ldquo;a lista de chamada&rdquo; dos grandes homens e mulheres de f&eacute;, apresentada pelo ap&oacute;stolo Paulo.)<br />
						1. O que acontece, espiritualmente, com os indiv&iacute;duos que se recusam a ser meros espectadores no grande plano de Deus?<br />
						2. Como a vida desses homens e mulheres ilustra que a f&eacute; n&atilde;o &eacute; um conceito espiritual abstrato, que funciona melhor em isolamento? Por outro lado, como a vida deles mostra que a f&eacute; tende a nos empurrar para a confusa realidade da vida?<br />
						3. Como as evid&ecirc;ncias sugerem que a f&eacute; e a a&ccedil;&atilde;o motivada pela f&eacute; n&atilde;o podem jamais ser efetivamente separadas?</p>

					<p>&nbsp;</p>
					
					<span class="title-box">Aplicação</span>
					<p class="text-box"><b>Só para o professor:</b> Com base nos princípios acima, peça que os alunos avaliem sua comunidade. Como devemos planejar a motivação e preparação dos fiéis para testemunhar?</p>
					
					<p>O historiador George Knight pregou um serm&atilde;o, na sess&atilde;o da Associa&ccedil;&atilde;o Geral do ano 2000, em Toronto, no Canad&aacute;, no qual ele imaginou diferentes estrat&eacute;gias utilizadas pelo diabo em suas tentativas de prejudicar a miss&atilde;o da igreja. Ele disse: &ldquo;Se eu fosse o diabo, faria dos pastores e administradores o centro do trabalho da igreja. Deve ter sido do diabo a ideia de que s&oacute; o pastor deve pregar, dar estudos b&iacute;blicos, ser o principal ganhador de pessoas, tomar e executar todas as decis&otilde;es pela igreja&rdquo; (George Knight, &ldquo;Se eu fosse o diabo&rdquo;, Adventist Review, 4 de janeiro, 2001, p. 8-15).</p>
					<p><strong>Perguntas para reflex&atilde;o</strong><br />
						1. Essa descri&ccedil;&atilde;o do papel do pastor reflete a realidade de sua congrega&ccedil;&atilde;o?<br />
						2. Quais s&atilde;o alguns dos passos pr&aacute;ticos que uma congrega&ccedil;&atilde;o pode dar a fim de combater o mito do &ldquo;profissional conquistador de pessoas&rdquo;, isto &eacute;, a ideia de que as pessoas n&atilde;o podem ser ganhas para Cristo por algu&eacute;m que n&atilde;o seja pastor ou evangelista?<br />
						3. Se voc&ecirc; fosse o diabo, que outras estrat&eacute;gias usaria para manter os membros sentados nos bancos da igreja como espectadores, e n&atilde;o como participantes na conquista de pessoas?</p>
					<p><strong>Pense nisto:</strong> O que ajuda os jovens a amadurecer na f&eacute; e criar ra&iacute;zes profundas na igreja? De acordo com um estudo de dez anos entre jovens adventistas do s&eacute;timo dia na Am&eacute;rica do Norte, os tr&ecirc;s principais fatores s&atilde;o: (1) ter uma verdadeira vida de f&eacute; e devo&ccedil;&atilde;o; (2) compartilhar a f&eacute;; (3) envolver-se no servi&ccedil;o.</p>
					<p>Considere a programa&ccedil;&atilde;o dos jovens em sua congrega&ccedil;&atilde;o. A ideia de testemunho e servi&ccedil;o recebe alta prioridade? Em sua opini&atilde;o, por que esses fatores apareceram perto do topo da lista, acima de itens como &ldquo;qualidade da educa&ccedil;&atilde;o religiosa na igreja e na escola (n&uacute;mero 5 da lista)&rdquo;, &ldquo;firme confian&ccedil;a nas doutrinas adventistas (n&uacute;mero 8)&rdquo;, e at&eacute; mesmo &ldquo;um clima familiar caloroso e encorajador&rdquo; (n&uacute;mero 10)&rdquo;?</p>
					<p>A Igreja Adventista do S&eacute;timo Dia tem muito a dizer sobre teologia e cren&ccedil;as. Mas ser&aacute; que temos enfatizado os aspectos cognitivos, proposicionais da nossa f&eacute;, em detrimento dos aspectos experimentais? Como podemos ser t&atilde;o eficientes em viver a verdade de Deus quanto somos em prov&aacute;-la?</p>

					<p>&nbsp;</p>
					
					<span class="title-box">Criatividade</span>
					<p class="text-box"><b>Só para o professor:</b> Não importa quanto saibamos a respeito de testemunho, só permitiremos que sua força atue em nossa vida e em nossa comunidade se realmente testemunharmos. Ajude sua classe a dar o primeiro passo para colocar a teoria na prática.</p>
					<p><strong>Atividade:</strong> Considere estas duas cita&ccedil;&otilde;es:<br />
						&ldquo;Nossa confiss&atilde;o de Sua fidelidade &eacute; o meio escolhido pelo C&eacute;u para revelar Cristo ao mundo.... mas o que ser&aacute; mais eficaz &eacute; o testemunho de nossa pr&oacute;pria experi&ecirc;ncia&rdquo; (Ellen G. White, <em>O Desejado de Todas as Na&ccedil;&otilde;es</em>, p. 347).</p>
					<p>&ldquo;No mundo p&oacute;s-moderno, precisamos contar nossas hist&oacute;rias pessoais: impuras, imperfeitas e irregulares, e n&atilde;o colocadas em uma f&oacute;rmula. Precisamos relatar nossas hist&oacute;rias para que os p&oacute;s-modernos percebam o significado por tr&aacute;s das hist&oacute;rias: a nossa f&eacute;&rdquo; (Ed Hindson e Ergun Caner, eds., <em>The Popular Encyclopedia of Apologetics</em> [A Enciclop&eacute;dia Popular de Apolog&eacute;tica; Eugene, Oregon, Harvest House Publishing, 2008, p. 400).</p>
					<p>Divida a classe em duplas. Convide cada dupla a comentar sobre a pessoa a quem eles gostariam de compartilhar sua hist&oacute;ria pessoal de salva&ccedil;&atilde;o durante a pr&oacute;xima semana. Sugira que eles se revezem encenando o testemunho a ser apresentado, cada um partilhando sua experi&ecirc;ncia com a fidelidade e a presen&ccedil;a de Deus. Re&uacute;na novamente a classe e pergunte: O que foi bom a respeito de compartilhar a maneira pela qual Deus o guiou em sua vida? O que foi dif&iacute;cil? O que poderia tornar a experi&ecirc;ncia mais f&aacute;cil?</p>
					<p>Reflex&atilde;o: Leia Ef&eacute;sios 6:19, 20, e depois releia a lista de obst&aacute;culos ao testemunho que a classe criou no Passo 1. Convide os membros da classe que desejarem a orar a respeito de desafios espec&iacute;ficos da lista, pedindo a Deus a coragem de falar destemidamente em Seu nome, n&atilde;o importando as circunst&acirc;ncias.</p>
				</div>
            </div>
			
			<!-- informativo -->
			<div id="info" class="eg-comments">
				<span class="label">Informativo Mundial das Missões</span>
				<div>
					<h2 class="align-center">Algu&eacute;m que me ama</h2>
					<h2 class="align-center">Myanmar</h2>
					<p>Naw Zar Mon bateu na porta da pequena casa e esperou que o idoso morador a abrisse. Com um gesto, ele a convidou para entrar e ela se sentou &agrave; mesa, esperando que ele predissesse seu futuro e garantisse que a solid&atilde;o que a acompanhava logo tivesse fim.</p>
					<p>O homem apertou os olhos e disse:<br />
						&ndash; Algu&eacute;m se importa com voc&ecirc;.<br />
						&ndash; Quem? &ndash; Naw Zar Mon perguntou ansiosamente, inclinando-se em dire&ccedil;&atilde;o ao homem.<br />
						&ndash; N&atilde;o conhe&ccedil;o a pessoa &ndash; ele respondeu, pensativo &ndash; mas vejo o amor.<br />
						Enquanto voltava para casa, o medo e a solid&atilde;o de Naw Zar Mon pareciam ter diminu&iacute;do.<br />
						&ndash; Seja voc&ecirc; quem for &ndash; sussurrou para o desconhecido que a amava &ndash; por favor, cuide de mim.</p>
					<p><strong>O retrato na parede</strong><br />
						O marido de Naw Zar Mon servia as For&ccedil;as Armadas. Por isso, eles se mudavam com frequ&ecirc;ncia. Ela n&atilde;o gostava dessas mudan&ccedil;as nem de despedidas e ter que fazer novos amigos em um lugar novo.<br />
						Ela fez uma pausa para se alongar, enquanto esvaziava as caixas em sua nova casa. Viu na parede um quadro que os inquilinos anteriores tinham deixado. Algu&eacute;m lhe falara que aquele retrato era de Jesus, o Deus dos crist&atilde;os. Embora Naw Zar Mon n&atilde;o fosse crist&atilde;, sentiu-se atra&iacute;da pela figura. Aproximou-se e analisou o rosto do homem. &ldquo;Que amor vejo em Seus olhos!&rdquo;, pensou. Todos os dias ela olhava para o quadro. &ldquo;Certamente, o Deus dos crist&atilde;os &eacute; amoroso&rdquo;, pensava.<br />
						Quando ela descobriu que seu vizinho, U Chin, era crist&atilde;o, perguntou:<br />
						&ndash; O Deus dos crist&atilde;os &eacute; am&aacute;vel?<br />
						&ndash; Oh, sim! &ndash; U Chin disse. &ndash; Ele &eacute; um Deus de amor!<br />
						U Chin abriu a B&iacute;blia no Salmo 23.<br />
						&ndash; Leia isto &ndash; ele disse. &ndash; Deus &eacute; assim.<br />
						Os olhos de Naw Zar Mon acompanharam as palavras confortadoras. &ldquo;O Senhor &eacute; meu pastor: nada me faltar&aacute;. Ele me faz repousar em verdes pastos, guia-me mansamente a &aacute;guas tranquilas,... Certamente Sua bondade e miseric&oacute;rdia me seguir&atilde;o&rdquo; (NVI).<br />
						&ndash; Por favor, fique com a B&iacute;blia e leia &ndash; U Chin disse.<br />
						Quanto mais Naw Zar Mon lia o Salmo 23, mais se sentia atra&iacute;da por Jesus, o am&aacute;vel Pastor. &ldquo;Jesus &eacute; aquele que me ama&rdquo;, pensou. Ela parou de se curvar diante dos &iacute;dolos em sua casa. Quando o marido dela entendeu seu desejo de adorar s&oacute; Jesus, ele retirou as imagens de sua casa.</p>
					<p><strong>Oposi&ccedil;&atilde;o e boas-vindas</strong><br />
						Mas nem todos foram simp&aacute;ticos ao desejo de Naw Zar Mon de seguir Jesus. Quando seu marido foi designado para uma fun&ccedil;&atilde;o perigosa, ele pediu que ela fosse, com seus filhos, morar com os pais dela na capital. Eles a acolheram bem at&eacute; saber que ela estava adorando a Deus em vez de seus deuses. Ent&atilde;o, a expulsaram de casa.<br />
						Ela foi morar com os pais do marido, mas seu sogro n&atilde;o permitia que a B&iacute;blia fosse lida em sua casa.<br />
						Naw Zar Mon encontrou uma casa vazia e pediu informa&ccedil;&atilde;o sobre os propriet&aacute;rios.<br />
						&ndash; Eles est&atilde;o adorando naquela igreja &ndash; um vizinho disse, apontando para um pr&eacute;dio pr&oacute;ximo. Naw Zar Mon ficou perplexa, pois era s&aacute;bado. &ldquo;Os crist&atilde;os n&atilde;o adoram a Deus no domingo?&rdquo;, ela se perguntou. Voltou mais tarde e alugou a casa.<br />
						Ela come&ccedil;ou a frequentar a igreja perto de sua nova casa. L&aacute;, Jesus Se tornou muito especial para Naw Zar Mon. Quanto mais ela estudava a B&iacute;blia, mais doce o amor de Deus se tornava para ela.<br />
						Quando o marido de Naw Zar Mon foi transferido para uma nova base, ela e seus filhos se juntaram a ele. O marido recebeu a fam&iacute;lia e apoiou a f&eacute; de Naw Zar Mon. Mas a vida na base militar era dif&iacute;cil. Quando falaram para Naw Zar Mon trabalhar no s&aacute;bado, ela se recusou e n&atilde;o desistiu de sua f&eacute;.<br />
						&ndash; Precisamos nos separar novamente &ndash; Naw Zar Mon falou ao seu marido, com os olhos marejados.<br />
						O marido de Naw Zar Mon levou a fam&iacute;lia para a casa dos pais da esposa, mas quando souberam que ela ainda seguia a Cristo, expulsaram-na de casa. Eles aceitaram cuidar dos dois filhos, mas n&atilde;o ficaram com ela nem com sua filha.</p>
					<p><strong>Sem-teto, mas com esperan&ccedil;a</strong><br />
						Durante meses, Naw Zar Mon viveu como uma sem-teto na cidade. Quando o marido estava presente, ela podia dormir na casa de seus sogros. Mas sua f&eacute; continuou crescendo.<br />
						Hoje, Naw Zar Mon e seus filhos vivem em um &uacute;nico aposento na escola adventista. Ela espera concluir o Ensino M&eacute;dio e tamb&eacute;m oferecer uma educa&ccedil;&atilde;o crist&atilde; para seus filhos.<br />
						&ndash; Descobri Aquele que me ama e n&atilde;o estou disposta a abandon&aacute;-Lo. &ndash; Naw Zar Mon diz. &ndash; Agora est&aacute; dif&iacute;cil, mas quero que meus filhos saibam que podem confiar no amor de Deus para sust&ecirc;-los, assim como sust&eacute;m a mim.<br />
						Parte da oferta do d&eacute;cimo terceiro s&aacute;bado ajudar&aacute; a ampliar o Semin&aacute;rio Adventista de Yangon, a institui&ccedil;&atilde;o de ensino fundamental e m&eacute;dio, em Myanmar. Ent&atilde;o, mais alunos poder&atilde;o conhecer o maravilhoso amor de Deus.</p>
						
					<p>&nbsp;</p>	
					<p class="aux-title">Resumo missionário</p>
					<ul class="mgs-mis">
						<li>Myanmar é um país localizado no sudeste da Ásia. Faz limite com a Índia, Bangladesh, China, Laos, Tailândia, Mar de Andamão e Baía de Bengala. A maior cidade é Yangon, que fica na região sul do país.</li>
						<li>Myanmar é rico em vida selvagem. Animais, como tigre, leopardo, elefante, búfalo, rinoceronte, macaco e várias espécies de cervos e antílopes ainda perambulam pelas montanhas. Os elefantes são domesticados e usados para o trabalho pesado.</li>
					</ul>
				</div>
			</div>

		</div><!--Div full-column-->
		<div class="clear"></div>
	</div> <!--Div content element-->
	
	<!--
	############################################################################
	End of content #############################################################
	############################################################################
	-->

  
  
	<!--
	############################################################################
	Start Footer ###############################################################
	############################################################################
	-->
	
	<!--Include footer data from inc/footer.html-->
	<div class="footer">
	  <div id="includeFooter" csi:src="inc/footer.html"></div>
	</div><!--Div footer-->

	<!--
	############################################################################
	End Footer #################################################################
	############################################################################
	-->

</body>
</html>