<!DOCTYPE html>
<html xmlns:csi="http://www.massimocorner.com/libraries/csi/" lang="de">
<head>
	<meta charset="utf-8">
	<!--Prevent pinch to zoom on iOS devices-->
	<meta name="viewport" content="width=device-width; initial-scale=1.0; maximum-scale=1.0; user-scalable=no;" />
	<!--Allow saving as a web app on the home screen on iOS Devices (doesn't apply in Baker)-->
	<meta name="apple-mobile-web-app-capable" content="yes" />
	<meta name="apple-mobile-web-app-status-bar-style" content="black-translucent" />
	<meta name="format-detection" content="telephone=no" />


	<!--Title. The content of the title is displayed on the loading screen on iOS devices-->
	<title>Lição 10 • 2 a 9 de junho</title>

	<!--
	############################################################################
	Stylesheets ################################################################
	############################################################################
	-->

	<!--Loading the main style sheet-->
	<link href="styles/styles.css" rel="stylesheet" type="text/css" />

	<!--Loading the dossier specific css-->
	<!-- <link href="styles/dossiers/02.css" rel="stylesheet" type="text/css" /> -->

	<!--
	############################################################################
	Javascripts ################################################################
	############################################################################
	-->
	<script src="js/jquery-1.5.min.js" type="text/javascript"></script>
	<script type="text/javascript" src="js/tmt_core.js"></script>
	<script type="text/javascript" src="js/tmt_net.js"></script>
	<script type="text/javascript" src="js/tmt_csi.js"></script>
	<script src="js/jquery.touchSwipe-1.2.1.js" type="text/javascript"></script>
	<script src="js/jquery.autoresize.js" type="text/javascript"></script>
	<script src="js/app.js" type="text/javascript"></script>
</head>
<body id="ini" rel="10-2-2012">
	
	<div class="overlay"></div>
	<div class="verse-main">
		<div class="verse-label"></div>
		<div class="verse-text"></div>
	</div>
	
	<div id="main-edit-menu" class="main-edit-menu">
		<ul class="edit-menu">
			<li><span class="edit-menu-yellow" onclick="setYellow();"></span></li>
			<li><span class="edit-menu-green" onclick="setGreen();"></span></li>
			<li><span class="edit-menu-blue" onclick="setBlue();"></span></li>
			<li class="last-r"><span class="edit-menu-pink" onclick="setPink();"></span></li>
			<li class="last-l"><span class="edit-menu-remove" onclick="removeThisHighlight();"></span></li>
		</ul>
		<span class="edit-menu-label-fix"></span>
		<span class="edit-menu-label"></span>
	</div>
	
	<a href="#ini" class="top d-show" title="Ir para o topo"></a>
	<!--
	############################################################################
	Start content ##############################################################
	############################################################################
	-->

	<!--Dossier start image-->
	<div id="toolbar" class="dossier-start d-show">
		<div class="days-main">
			<ul class="days">
				<li><a class="days-link" href="#ini">SÁB</a></li>
				<li><a class="days-link" href="#dom">DOM</a></li>
				<li><a class="days-link" href="#seg">SEG</a></li>
				<li><a class="days-link" href="#ter">TER</a></li>
				<li><a class="days-link" href="#qua">QUA</a></li>
				<li><a class="days-link" href="#qui">QUI</a></li>
				<li><a class="days-link" href="#sex">SEX</a></li>
			</ul>
			
			<ul class="days right-menu">
				<li><a class="aux days-link" href="#aux">AUXILIAR</a></li>
				&amp;
				<li><a class="info days-link" href="#info">INFORMATIVO</a></li>
			</ul>
			<div class="play"></div>
		</div>
	</div>
	<div class="h-info lesson-main">
		<p class="float-left"><b>Lição 10</b></p>
		<p class="float-right">2 a 9 de junho</p>
	</div>

	<!--Main content-->
	<div class="content-element">
		<div class="full-column licao">
			<div id="sab"></div>
			<h1 class="align-center first">Uma resposta de amor</h1>
			
			<div class="img-top">
				<img class="" src="images/top/10.jpg" />
				<video class="hidden main-video" controls preload>
					<source src="http://player.vimeo.com/external/40092397.sd.mp4?s=bc66686274400d5c200c380cdcb91c37" type="video/mp4">
					<source src="http://player.vimeo.com/external/40092397.mobile.mp4?s=9332bc77d12ee7e2f9a1f0145892d300" type="video/mp4">
				</video>
			</div>
			
			<div class="h-info">
				<div class="float-left"><b>Sábado à tarde</b></div>
				<div class="float-right">Ano Bíblico: Jó 3–5</div>
			</div>
			<p><strong>VERSO PARA MEMORIZAR:</strong> <em>“Se vocês Me amam, obedecerão aos Meus mandamentos”</em> (Jo 14:15, NVI).</p>
			
			<p><strong>Leituras da semana:</strong> <a href="#" class="lnk" title="“No amor não existe medo; antes, o perfeito amor lança fora o medo. Ora, o medo produz tormento; logo, aquele que teme não é aperfeiçoado no amor. Nós amamos porque ele nos amou primeiro.” (1 João 4:18-19 RA)">1Jo 4:18, 19</a>; <a href="#" class="lnk" title="“Ora, sabemos que tudo o que a lei diz, aos que vivem na lei o diz para que se cale toda boca, e todo o mundo seja culpável perante Deus, visto que ninguém será justificado diante dele por obras da lei, em razão de que pela lei vem o pleno conhecimento do pecado.” (Romanos 3:19-20 RA)">Rm 3:19, 20</a>; <a href="#" class="lnk" title="“Ninguém tem maior amor do que este: de dar alguém a própria vida em favor dos seus amigos.” (João 15:13 RA)">Jo 15:13</a>; <a href="#" class="lnk" title="“Porque Cristo, quando nós ainda éramos fracos, morreu a seu tempo pelos ímpios. Dificilmente, alguém morreria por um justo; pois poderá ser que pelo bom alguém se anime a morrer. Mas Deus prova o seu próprio amor para conosco pelo fato de ter Cristo morrido por nós, sendo nós ainda pecadores.” (Romanos 5:6-8 RA)">Rm 5:6-8</a>; <a href="#" class="lnk" title="“Dirigiram-se, pois, a ele, perguntando: Que faremos para realizar as obras de Deus? Respondeu-lhes Jesus: A obra de Deus é esta: que creiais naquele que por ele foi enviado.” (João 6:28-29 RA)">Jo 6:28, 29</a></p>
			
			<p><strong>Pensamento-chave:</strong>  Devemos trabalhar para ganhar pessoas para Cristo. No entanto, precisamos refletir sobre a seguinte questão: O que nos motiva a fazer isso?</p>

			<p>Embora nosso Verso Para Memorizar seja mais frequentemente considerado uma refer&ecirc;ncia aos Dez Mandamentos, h&aacute; tamb&eacute;m outros mandamentos inclu&iacute;dos. Um dos mais importantes &eacute;: &ldquo;V&atilde;o e fa&ccedil;am disc&iacute;pulos de todas as na&ccedil;&otilde;es&rdquo; (Mt 28:19, 20, NVI ).</p>
			<p>Nossa motiva&ccedil;&atilde;o para testemunhar e evangelizar deve ser principalmente a gra&ccedil;a de Deus concedida a n&oacute;s e n&atilde;o um sentimento de culpa, simples obriga&ccedil;&atilde;o, ou d&iacute;vida. N&atilde;o &eacute; preciso ser psic&oacute;logo comportamental para saber que quase tudo que fazemos &eacute; uma resposta a alguma coisa. Isso ser&aacute; verdade tamb&eacute;m acerca do nosso envolvimento no testemunho e evangelismo. Podemos descobrir nossa motiva&ccedil;&atilde;o simplesmente perguntando por que fazemos o que fazemos. Por que nos envolvemos nas estrat&eacute;gias da igreja para testemunho e evangelismo? Ou, por que n&atilde;o nos envolvemos?</p>
			<p>Nesta semana, estudaremos a motiva&ccedil;&atilde;o certa para se envolver na obra do Senhor, e tamb&eacute;m apresentaremos os perigos de trabalhar com as motiva&ccedil;&otilde;es erradas, como obriga&ccedil;&atilde;o, culpa ou vergonha. Examinaremos por que a evangeliza&ccedil;&atilde;o e o testemunho devem ser nossa resposta de amor ao dom da salva&ccedil;&atilde;o que Deus nos oferece.</p>

            <label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
				<div>
					<p>&ldquo;Aquele que tem os Meus mandamentos e os guarda, esse &eacute; o que Me ama; e aquele que Me ama ser&aacute; amado por Meu Pai, e Eu tamb&eacute;m o amarei e Me manifestarei a ele&rdquo; (Jo 14:21).&nbsp; Novamente, Cristo repetiu a condi&ccedil;&atilde;o de uni&atilde;o com Ele. Essa promessa &eacute; feita para cada crist&atilde;o sincero. Nosso Salvador fala t&atilde;o claramente que ningu&eacute;m precisa deixar de entender que o verdadeiro amor sempre produzir&aacute; obedi&ecirc;ncia. A religi&atilde;o de Jesus Cristo &eacute; o amor. A obedi&ecirc;ncia &eacute; o sinal do verdadeiro amor. Cristo e o Pai s&atilde;o um, e os que, na verdade, recebem Cristo, amar&atilde;o a Deus como o grande centro de sua adora&ccedil;&atilde;o e tamb&eacute;m amar&atilde;o uns aos outros (<em>The Home Missionary</em>, 1o de julho de 1897).</p>
					<p>Corpo e mente pertencem a Deus. Ele deu Seu Filho para a reden&ccedil;&atilde;o do mundo e, por isso, nos foi concedido um novo sopro de vida, um tempo de gra&ccedil;a para desenvolver o car&aacute;ter em perfeita lealdade. Deus nos resgatou da escravid&atilde;o do pecado e tornou poss&iacute;vel uma vida de servi&ccedil;o regenerada e transformada.</p>
					<p>O selo de Deus est&aacute; sobre n&oacute;s. Ele nos comprou e deseja que nos lembremos de que nossos poderes f&iacute;sicos, mentais e morais pertencem a Ele. Tempo e influ&ecirc;ncia, raz&atilde;o, afeto e consci&ecirc;ncia, tudo pertence a Deus e deve ser usado ​​somente em harmonia com Sua vontade. N&atilde;o deve ser utilizado de acordo com as normas do mundo, pois o mundo se submete a um l&iacute;der que est&aacute; em inimizade contra Deus (<em>The Bible Echo</em>, 15 de outubro de 1900).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="dom"></div>

			<div class="h-info">
				<div class="float-left"><b>Domingo, 3 de junho</b></div>
				<div class="float-right">Ano Bíblico: Jó 6, 7</div>
			</div>
			<h1>Motivado pelo amor</h1>
			<p>Voc&ecirc; j&aacute; se perguntou por que muitas vezes parece dif&iacute;cil motivar as pessoas para assumir compromissos de longo prazo nos projetos da igreja? Talvez a resposta possa ser encontrada ao pensarmos em algumas situa&ccedil;&otilde;es em que seja evidente um alto grau de motiva&ccedil;&atilde;o e comprometimento. O que motiva um pai a doar um de seus rins para salvar a vida de seu filho? Por que m&atilde;es e pais investem uma pequena fortuna para prover a melhor educa&ccedil;&atilde;o poss&iacute;vel para seus filhos? Essas coisas s&atilde;o feitas porque os pais se sentiriam culpados se n&atilde;o fizessem? Ser&aacute; que eles pensam que devem essas coisas aos filhos? Claro que n&atilde;o!</p>
			<p>Embora os pais tenham um senso de responsabilidade pelo bem-estar de seus filhos, o amor &eacute; certamente a principal for&ccedil;a motivadora. Eles fazem o que fazem porque amam. Este ponto deve ser enfatizado repetidamente: fazemos as coisas para Deus porque O amamos e porque sabemos que Ele nos ama.</p>
			<p><strong>1. Que preju&iacute;zo o medo traz para o amor? Qual &eacute; o efeito do amor sobre o medo?</strong> <a href="#" class="lnk" title="“No amor não existe medo; antes, o perfeito amor lança fora o medo. Ora, o medo produz tormento; logo, aquele que teme não é aperfeiçoado no amor. Nós amamos porque ele nos amou primeiro.” (1 João 4:18-19 RA)">1Jo 4:18, 19</a></p>
			<textarea class="response"></textarea>
			<p>Nosso amor por Deus deve estar enraizado em Seu amor por n&oacute;s. Deus existia antes de n&oacute;s e nos amou intensamente desde a cria&ccedil;&atilde;o da humanidade. O amor s&oacute; pode ocorrer como resultado do amor e em resposta ao amor. &Eacute; quase infrut&iacute;fera a obedi&ecirc;ncia &agrave; grande comiss&atilde;o evang&eacute;lica por qualquer outra raz&atilde;o que n&atilde;o seja o amor. Por isso, a prepara&ccedil;&atilde;o espiritual &eacute; vital quando buscamos nos envolver no testemunho e evangelismo.</p>
			<p>Nosso amor por Deus e nossa vontade de trabalhar com Ele na salva&ccedil;&atilde;o das pessoas depende de nosso conhecimento dEle. N&atilde;o &eacute; usual que amemos pessoas que n&atilde;o conhecemos. Portanto, para obedecer a Deus por amor &eacute; vital conhec&ecirc;-&shy;Lo pessoalmente.</p>
			<p><strong>2. Que raz&otilde;es temos para amar e obedecer a Deus e trabalhar para Ele?</strong> <a href="#" class="lnk" title="“Tende cuidado, porém, de guardar com diligência o mandamento e a lei que Moisés, servo do SENHOR, vos ordenou: que ameis o SENHOR, vosso Deus, andeis em todos os seus caminhos, guardeis os seus mandamentos, e vos achegueis a ele, e o sirvais de todo o vosso coração e de toda a vossa alma.” (Josué 22:5 RA)">Js 22:5</a>; <a href="#" class="lnk" title="“Certo credor tinha dois devedores: um lhe devia quinhentos denários, e o outro, cinqüenta. Não tendo nenhum dos dois com que pagar, perdoou-lhes a ambos. Qual deles, portanto, o amará mais? Respondeu-lhe Simão: Suponho que aquele a quem mais perdoou. Replicou-lhe: Julgaste bem.” (Lucas 7:41-43 RA)">Lc 7:41-43</a>; <a href="#" class="lnk" title="“Respondeu Jesus: Se alguém me ama, guardará a minha palavra; e meu Pai o amará, e viremos para ele e faremos nele morada.” (João 14:23 RA)">Jo 14:23</a>; <a href="#" class="lnk" title="“Não nos recomendamos novamente a vós outros; pelo contrário, damo-vos ensejo de vos gloriardes por nossa causa, para que tenhais o que responder aos que se gloriam na aparência e não no coração. Porque, se enlouquecemos, é para Deus; e, se conservamos o juízo, é para vós outros. Pois o amor de Cristo nos constrange, julgando nós isto: um morreu por todos; logo, todos morreram. E ele morreu por todos, para que os que vivem não vivam mais para si mesmos, mas para aquele que por eles morreu e ressuscitou. Assim que, nós, daqui por diante, a ninguém conhecemos segundo a carne; e, se antes conhecemos Cristo segundo a carne, já agora não o conhecemos deste modo. E, assim, se alguém está em Cristo, é nova criatura; as coisas antigas já passaram; eis que se fizeram novas. Ora, tudo provém de Deus, que nos reconciliou consigo mesmo por meio de Cristo e nos deu o ministério da reconciliação,” (2 Coríntios 5:12-18 RA)">2Co 5:12-18</a></p>
			<textarea class="response"></textarea>
			<p>Amor e obedi&ecirc;ncia s&atilde;o insepar&aacute;veis, desde que ocorram nessa ordem. O verdadeiro amor a Deus sempre resultar&aacute; em obedi&ecirc;ncia &agrave; Sua vontade revelada, mas a obedi&ecirc;ncia n&atilde;o levar&aacute; necessariamente ao amor (embora isso possa acontecer). Se quisermos que as pessoas trabalhem para Jesus, devemos ajud&aacute;-las a desenvolver uma conex&atilde;o amorosa com Ele.</p>

			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>O ap&oacute;stolo Jo&atilde;o se distinguiu entre seus irm&atilde;os como o &ldquo;disc&iacute;pulo a quem Jesus amava&rdquo;. Embora n&atilde;o fosse t&iacute;mido, fraco ou de car&aacute;ter vacilante, ele possu&iacute;a disposi&ccedil;&atilde;o am&aacute;vel e o cora&ccedil;&atilde;o ardente e afetuoso. Parece ter desfrutado, em sentido preeminente, a amizade de Cristo e recebido muitas provas da confian&ccedil;a e amor do Salvador. Foi um dos tr&ecirc;s a quem se permitiu testemunhar a gl&oacute;ria de Cristo sobre o monte da transfigura&ccedil;&atilde;o e Sua agonia no Gets&ecirc;mani; e, ao seu cuidado, nosso Senhor confiou Sua m&atilde;e naquelas &uacute;ltimas horas de ang&uacute;stia sobre a cruz.</p>
					<p>A afei&ccedil;&atilde;o do Salvador pelo disc&iacute;pulo amado foi retribu&iacute;da com toda a for&ccedil;a de uma devo&ccedil;&atilde;o ardente. Ele se apegou a Cristo como a videira se apega &agrave;s suntuosas colunas. Por amor de seu Mestre, enfrentou os perigos da sala do julgamento e se demorou junto &agrave; cruz; e, ante as novas de que Cristo havia ressurgido, correu ao sepulcro, sobrepujando, em seu zelo, mesmo o impetuoso Pedro.</p>
					<p>O amor de Jo&atilde;o por seu Mestre n&atilde;o era uma simples amizade humana; mas, sim, o amor de um pecador arrependido, que reconhecia haver sido redimido pelo precioso sangue de Cristo. Ele considerava a mais elevada honra trabalhar e sofrer no servi&ccedil;o de seu Senhor. Seu amor por Jesus o levava a amar todos aqueles por quem Cristo morrera. Sua religi&atilde;o era de car&aacute;ter pr&aacute;tico. Arrazoava que o amor a Deus se manifestaria no amor a Seus filhos. Podia ser ouvido dizendo repetidas vezes: ... &ldquo;N&oacute;s amamos porque Ele nos amou primeiro. Se algu&eacute;m disser: Amo a Deus, e odiar a seu irm&atilde;o, &eacute; mentiroso; pois aquele que n&atilde;o ama a seu irm&atilde;o, a quem v&ecirc;, n&atilde;o pode amar a&nbsp;Deus, a quem n&atilde;o v&ecirc;?&rdquo; (1Jo 4:19, 20). A vida do ap&oacute;stolo estava em harmonia com seus ensinos.</p>
					<p>O amor por Cristo, que ardia em seu cora&ccedil;&atilde;o, levava-o a prestar o mais zeloso e incans&aacute;vel servi&ccedil;o por seus semelhantes, especialmente por seus irm&atilde;os na igreja crist&atilde; (<em>Refletindo a Cristo</em> [MM 1986], p. 84).</p>
					<p>O confiante amor e a desinteressada devo&ccedil;&atilde;o manifestados na vida e car&aacute;ter de Jo&atilde;o apresentam li&ccedil;&otilde;es de indiscut&iacute;vel valor para a igreja crist&atilde;. Alguns podem achar que ele possu&iacute;a esse amor independentemente da gra&ccedil;a divina; mas, por natureza, Jo&atilde;o tinha s&eacute;rios defeitos de car&aacute;ter: era orgulhoso, ambicioso e se ressentia facilmente de cr&iacute;ticas e ofensas.</p>
					<p>A profundidade e o fervor da afei&ccedil;&atilde;o de Jo&atilde;o por seu Senhor n&atilde;o eram a causa do amor de Cristo por ele, mas o efeito desse amor. Jo&atilde;o desejava se tornar semelhante a Jesus e, sob a transformadora influ&ecirc;ncia de Seu poder, se tornou manso e humilde de cora&ccedil;&atilde;o. O eu foi escondido em Jesus. Ele estava intimamente unido &agrave; Videira Viva e, assim, se tornou participante da natureza divina. Tal ser&aacute; sempre o resultado da comunh&atilde;o com Cristo. Esta &eacute; a verdadeira santifica&ccedil;&atilde;o.</p>
					<p>Pode haver not&aacute;veis defeitos no car&aacute;ter de uma pessoa; contudo, quando ela se torna um verdadeiro disc&iacute;pulo de Cristo, o poder da gra&ccedil;a divina faz dela uma nova criatura. O amor de Cristo a transforma e santifica. Mas quando as pessoas professam ser crist&atilde;s e sua religi&atilde;o n&atilde;o faz com que sejam melhores homens e mulheres em todas as rela&ccedil;&otilde;es da vida &ndash; representa&ccedil;&otilde;es vivas de Cristo no temperamento e no car&aacute;ter &ndash; n&atilde;o s&atilde;o dEle (<em>Santifica&ccedil;&atilde;o</em>, p. 54, 55).</p>
					<p>Cristo foi tratado como n&oacute;s merec&iacute;amos, para que pud&eacute;ssemos receber o tratamento a que Ele tinha direito. Veio ao nosso mundo e tomou nossos pecados sobre Sua pr&oacute;pria pessoa divina, para que receb&ecirc;ssemos Sua justi&ccedil;a a n&oacute;s atribu&iacute;da. Foi condenado por nossos pecados, nos quais n&atilde;o tinha participa&ccedil;&atilde;o, para que f&ocirc;ssemos justificados por Sua justi&ccedil;a, na qual n&atilde;o t&iacute;nhamos parte. O Redentor do mundo Se entregou por n&oacute;s. Quem era Ele? A Majestade do C&eacute;u, derramando Seu sangue sobre o altar da justi&ccedil;a pelos pecados do homem culpado. Devemos conhecer nossa rela&ccedil;&atilde;o com Cristo e Seu relacionamento conosco. Devemos confiar plenamente em Deus e Lhe pedir que nos proveja tanto as m&iacute;nimas necessidades quanto as maiores. O Senhor encoraja nossa confian&ccedil;a e a grande prova de nossa uni&atilde;o com Cristo, e a melhor manifesta&ccedil;&atilde;o de nosso amor a Ele est&aacute; na obedi&ecirc;ncia &agrave;s Suas reivindica&ccedil;&otilde;es. Se voc&ecirc; tem amor a Jesus Cristo, que &eacute; uma express&atilde;o da vida de Cristo no cora&ccedil;&atilde;o, far&aacute; o que Ele ordena. Essa &eacute; a religi&atilde;o pr&aacute;tica. Redimido pelo resgate pago em seu favor, voc&ecirc; sair&aacute; e mostrar&aacute; quanto ama Jesus obedecendo aos Seus mandamentos. Deve produzir frutos, cumprindo Seus mandamentos porque voc&ecirc; &eacute; o ramo da videira viva. &Eacute; Sua ora&ccedil;&atilde;o para que Sua alegria esteja em n&oacute;s, e a nossa alegria seja completa (<em>Review and Herald</em>, 21 de mar&ccedil;o de 1893).</p>
				</div>
            </div>		
		
			<div class="separator"></div><div id="seg"></div>

		
			<div class="h-info">
				<div class="float-left"><b>Segunda, 4 de junho</b></div>
				<div class="float-right">Ano Bíblico: Jó 8–10</div>
			</div>
			<h1>Motiva&ccedil;&atilde;o pela culpa?</h1>
			<p>Ao longo dos s&eacute;culos a culpa tem sido usada para motivar as pessoas &agrave; a&ccedil;&atilde;o. L&iacute;deres de evangelismo muitas vezes t&ecirc;m nos lembrado de que Deus nos deu uma responsabilidade e que devemos usar nossos talentos e dons concedidos por Ele. Dizem que Deus e a igreja contam conosco. Se o Senhor fez tanto para nos salvar, como podemos permanecer inativos no aspecto evangel&iacute;stico? Todas essas tentativas de nos chamar &agrave; a&ccedil;&atilde;o, apresentadas, sem d&uacute;vida, com as melhores inten&ccedil;&otilde;es, sutilmente apelam ao nosso senso de culpa e d&iacute;vida para com Deus. Parece que a motiva&ccedil;&atilde;o sempre se torna prejudicial quando retira a &ecirc;nfase do que Deus fez e a coloca no que devemos fazer.</p>
			<p><strong>3. Que padr&atilde;o divino determina a culpa de todos os seres humanos? Por que Deus aponta nossa culpa?</strong> <a href="#" class="lnk" title="“Ora, sabemos que tudo o que a lei diz, aos que vivem na lei o diz para que se cale toda boca, e todo o mundo seja culpável perante Deus, visto que ninguém será justificado diante dele por obras da lei, em razão de que pela lei vem o pleno conhecimento do pecado.” (Romanos 3:19-20 RA)">Rm 3:19, 20</a></p>
			<textarea class="response"></textarea>
			<p>A forma pela qual Paulo usa a palavra culp&aacute;vel nessa passagem comunica o sentido de responsabilidade. Ele declara em Romanos 3:10 que &ldquo;n&atilde;o h&aacute; nenhum justo, nem um sequer&rdquo; (NVI).</p>
			<p>A fun&ccedil;&atilde;o da lei muitas vezes tem sido comparada a um espelho que revela nossa condi&ccedil;&atilde;o pecaminosa, mas que n&atilde;o pode prover o sab&atilde;o e a &aacute;gua que nos limpam. Olhando para a lei de Deus, nos tornamos conscientes de nossa pecaminosidade e, ao mesmo tempo, somos atra&iacute;dos para o Salvador a fim de receber dEle o perd&atilde;o gratuito e a purifica&ccedil;&atilde;o.</p>
			<p>Depois que vamos a Cristo, n&atilde;o mais somos motivados pelo sentimento de culpa porque a culpa &eacute; lavada, coberta pela justi&ccedil;a de Jesus. Agora, fundamentados na salva&ccedil;&atilde;o, somos motivados a testemunhar aos outros sobre o que Cristo fez por n&oacute;s.</p>
			<p><strong>4. Que princ&iacute;pio da lei confirma nossa culpa? Qual &eacute; o segredo para viver de acordo com a lei? Como explicar isso a um novo crist&atilde;o?</strong> <a href="#" class="lnk" title="“Pois qualquer que guarda toda a lei, mas tropeça em um só ponto, se torna culpado de todos.” (Tiago 2:10 RA)">Tg 2:10</a>; (ver tamb&eacute;m versos <a href="#" class="lnk" title="“Se vós, contudo, observais a lei régia segundo a Escritura: Amarás o teu próximo como a ti mesmo, fazeis bem;” (Tiago 2:8 RA)">8</a>, <a href="#" class="lnk" title="“se, todavia, fazeis acepção de pessoas, cometeis pecado, sendo argüidos pela lei como transgressores.” (Tiago 2:9 RA)">9</a>)</p>
			<textarea class="response"></textarea>
			<p>O fato de que o pecado em um ponto torna a pessoa culpada de desafiar o Deus que ordenou toda a lei ressalta a inutilidade da tentativa de obter favor aos olhos de Deus atrav&eacute;s da observ&acirc;ncia da lei. A viola&ccedil;&atilde;o da lei, por menor que seja, revela um desejo subjacente de fazer nossa pr&oacute;pria vontade, em lugar de obedecer a Deus.</p>

			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Transgredimos a lei de Deus e, pelas obras da lei, nenhuma carne ser&aacute; justificada. Os melhores esfor&ccedil;os que o homem, em suas pr&oacute;prias for&ccedil;as, pode fazer, n&atilde;o t&ecirc;m valor para satisfazer a santa e justa lei que ele transgrediu; mas, pela f&eacute; em Cristo, ele pode alegar que a justi&ccedil;a do Filho de Deus &eacute; suficiente. Cristo, em Sua natureza humana, satisfez as exig&ecirc;ncias da lei. Suportou a maldi&ccedil;&atilde;o da lei pelo pecador, por Ele fez expia&ccedil;&atilde;o, para que todo aquele que nEle cr&ecirc; n&atilde;o pere&ccedil;a mas tenha vida eterna. A f&eacute; genu&iacute;na se apropria da justi&ccedil;a de Cristo, e o pecador &eacute; feito vencedor com Cristo; pois ele se faz participante da natureza divina e, assim, se combinam divindade e humanidade.</p>
					<p>Quem procura alcan&ccedil;ar o C&eacute;u por suas pr&oacute;prias obras, guardando a lei, tenta uma impossibilidade. O homem n&atilde;o se pode salvar sem a obedi&ecirc;ncia, mas suas obras n&atilde;o devem provir de si mesmo; Cristo deve operar nele o querer e o efetuar, segundo Sua boa vontade. Se o homem se pudesse salvar pelas pr&oacute;prias obras, teria algo em si mesmo pelo qual se alegrar. O esfor&ccedil;o que o homem faz pelas pr&oacute;prias for&ccedil;as para obter a salva&ccedil;&atilde;o &eacute; representado pela oferta de Caim. Tudo que o homem pode fazer sem Cristo &eacute; polu&iacute;do pelo ego&iacute;smo e pecado; mas aquilo que &eacute; operado pela f&eacute; &eacute; aceit&aacute;vel a Deus. Quando procuramos alcan&ccedil;ar o C&eacute;u pelos m&eacute;ritos de Cristo, h&aacute; progresso espiritual. Olhando para Jesus, autor e consumador de nossa f&eacute;, podemos prosseguir de for&ccedil;a em for&ccedil;a, de vit&oacute;ria em vit&oacute;ria; pois por meio de Cristo a gra&ccedil;a de Deus operou nossa salva&ccedil;&atilde;o completa.</p>
					<p>Sem f&eacute; &eacute; imposs&iacute;vel agradar a Deus. A f&eacute; viva habilita seu possuidor a se apoiar nos m&eacute;ritos de Cristo, habilita-o a tirar grande conforto e contentamento do plano da salva&ccedil;&atilde;o (<em>Mensagens Escolhidas</em>, v. 1, p. 363, 364).</p>
					<p>&ldquo;Pela lei vem o conhecimento do pecado&rdquo; (Rm 3:20); &ldquo;pois o pecado &eacute; a transgress&atilde;o da lei&rdquo; (1Jo 3:4). &Eacute; pela lei que os homens s&atilde;o convencidos do pecado; e eles t&ecirc;m de sentir-se pecadores, expostos &agrave; ira de Deus, antes de reconhecerem sua necessidade de um Salvador. Satan&aacute;s opera constantemente para diminuir no homem o conceito do ofensivo car&aacute;ter do pecado. E os que pisam a p&eacute;s a lei de Deus fazem a obra do grande enganador, pois rejeitam a &uacute;nica norma pela qual podem definir o pecado e, com isso, impressionar a consci&ecirc;ncia do transgressor.</p>
					<p>A lei de Deus alcan&ccedil;a os des&iacute;gnios secretos que, embora sejam pecaminosos, muitas vezes, s&atilde;o passados por alto, mas que, em realidade, s&atilde;o a base e a prova do car&aacute;ter. &Eacute; o espelho para o qual o pecador deve olhar, se quiser ter conhecimento correto de seu car&aacute;ter moral. E quando se v&ecirc; condenado por essa grande norma de justi&ccedil;a, seu pr&oacute;ximo gesto deve ser arrepender-se de seus pecados e buscar o perd&atilde;o mediante Cristo. Deixando de fazer assim, muitos procuram quebrar o espelho que revela seus defeitos, anular a lei que lhes aponta as manchas da vida e do car&aacute;ter (<em>Ibidem</em>, p. 219).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="ter"></div>

			<div class="h-info">
				<div class="float-left"><b>Terça, 5 de junho</b></div>
				<div class="float-right">Ano Bíblico: Jó 11–14</div>
			</div>
			<h1>Motivados para servir</h1>
			<p>O que voc&ecirc; pensaria de algu&eacute;m que constante e ruidosamente declarasse estar motivado, mas n&atilde;o tentasse realizar nada? E quanto a algu&eacute;m que dissesse ser dedicado, mas nunca revelasse a que, ou a quem, era dedicado? Como vimos, o amor &eacute; o mais poderoso fator de motiva&ccedil;&atilde;o, mas apenas declarar nosso amor, mesmo nosso amor por Deus, n&atilde;o significa nada, a menos que nossas a&ccedil;&otilde;es estejam de acordo com esse amor. Em outras palavras, esperamos que o amor seja revelado atrav&eacute;s das a&ccedil;&otilde;es. Nesse sentido o amor &eacute; uma palavra ativa, uma vez que se revela por meio de a&ccedil;&otilde;es amorosas.</p>
			<p><strong>5. Que a&ccedil;&otilde;es manifestaram o amor de Jesus? Como podemos revelar em nossa vida os princ&iacute;pios demonstrados por Ele?</strong> <a href="#" class="lnk" title="“Ninguém tem maior amor do que este: de dar alguém a própria vida em favor dos seus amigos.” (João 15:13 RA)">Jo 15:13</a>; <a href="#" class="lnk" title="“Porque Cristo, quando nós ainda éramos fracos, morreu a seu tempo pelos ímpios. Dificilmente, alguém morreria por um justo; pois poderá ser que pelo bom alguém se anime a morrer. Mas Deus prova o seu próprio amor para conosco pelo fato de ter Cristo morrido por nós, sendo nós ainda pecadores.” (Romanos 5:6-8 RA)">Rm 5:6-8</a></p>
			<textarea class="response"></textarea>
			<p>Que maravilhoso Salvador &eacute; esse que, deliberada e voluntariamente, deu a vida por causa de Seu grande amor por n&oacute;s! Aqui est&aacute; o maior exemplo do que a pessoa que ama &eacute; compelida a fazer por aqueles que s&atilde;o amados. E se Jesus afirmasse Seu amor por n&oacute;s e permanecesse no C&eacute;u? E se Ele tivesse declarado Seu amor, mas n&atilde;o fizesse nenhuma promessa para n&oacute;s nem suprisse nossas necessidades?</p>
			<p><strong>6. Que a&ccedil;&atilde;o revela nosso amor a Deus? Como o Senhor confirma Seu relacionamento de amor conosco?</strong> <a href="#" class="lnk" title="“Aquele que tem os meus mandamentos e os guarda, esse é o que me ama; e aquele que me ama será amado por meu Pai, e eu também o amarei e me manifestarei a ele.” (João 14:21 RA)">Jo 14:21</a></p>
			<textarea class="response"></textarea>
			<p>N&atilde;o estamos falando apenas de amor, estamos falando de um relacionamento amoroso. Em toda rela&ccedil;&atilde;o amorosa, nossa motiva&ccedil;&atilde;o &eacute; agradar a pessoa que &eacute; o objeto do nosso amor. O ato decisivo de salva&ccedil;&atilde;o realizado por Jesus em nosso favor foi motivado unicamente por Seu amor pela humanidade, que havia quebrado sua liga&ccedil;&atilde;o com Deus. Qualquer coisa que fa&ccedil;amos para Deus que n&atilde;o proceda de um motivo similar sugere que n&oacute;s realmente n&atilde;o entendemos o que &eacute; ter um relacionamento de amor com Deus. O Senhor n&atilde;o quer que nos envolvamos no testemunho e evangelismo porque pensamos que temos uma d&iacute;vida para com Ele. Ao contr&aacute;rio, Ele deseja que nossa conex&atilde;o com Ele seja t&atilde;o intensa que nos motive a fazer o que Lhe agrada e a estar em sintonia com as coisas que s&atilde;o importantes para Ele. O Senhor deseja que O amemos tanto que alcancemos as pessoas a quem Ele ama.</p>
			<p><em>Como podemos ter certeza de que fazemos as coisas para Deus com a motiva&ccedil;&atilde;o certa? Podemos ser uma b&ecirc;n&ccedil;&atilde;o para os outros, mesmo agindo com os motivos errados? De que forma? A&ccedil;&otilde;es corretas por raz&otilde;es erradas acabam sendo boas a&ccedil;&otilde;es? Comente com a classe.</em></p>

			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Enquanto ainda &eacute;ramos pecadores, o Filho de Deus morreu por n&oacute;s. Deixando de lado Seu manto real e real coroa, Ele revestiu Sua divindade com a humanidade, condescendeu em assumir nossa condi&ccedil;&atilde;o a fim de nos resgatar da escravid&atilde;o do pecado. Por n&oacute;s, Ele Se fez pobre, para que pela Sua pobreza nos torn&aacute;ssemos ricos. Veio a este mundo para tomar Sua posi&ccedil;&atilde;o &agrave; frente da humanidade. Em nosso favor, suportou o golpe da justi&ccedil;a divina. Por ser Ele justo, tornou-Se o justificador de todos os que nEle creem. Assumiu a natureza humana a fim de sofrer pelo transgressor a pena da transgress&atilde;o. Tomou o lugar do pecador e morreu para que pud&eacute;ssemos viver, fazendo de Si mesmo uma oferta pelo pecado.</p>
					<p>Que amor, que incompar&aacute;vel amor! A contempla&ccedil;&atilde;o desse amor nos purifica de todo ego&iacute;smo. Leva o disc&iacute;pulo a negar a si mesmo, tomar sua cruz e seguir o Redentor (<em>Australasian Union Conference Record</em>, 1o de abril de 1901).</p>
					<p>Como Cristo manifestava Seu amor pelos pobres mortais? Pelo sacrif&iacute;cio de Sua gl&oacute;ria, riquezas e mesmo da preciosa vida. Jesus consentiu com uma vida&nbsp;de humilha&ccedil;&atilde;o e intenso sofrimento. Submeteu-Se &agrave;s cru&eacute;is zombarias da enfurecida e criminosa multid&atilde;o e a uma terr&iacute;vel e agonizante morte sobre a cruz. Disse Ele: &ldquo;O Meu mandamento &eacute; este: Amem-se uns aos outros como Eu os amei. Ningu&eacute;m tem maior amor do que aquele que d&aacute; a sua vida pelos seus amigos. Voc&ecirc;s ser&atilde;o Meus amigos, se fizerem o que Eu lhes ordeno&rdquo; (Jo 15:12-14, NVI). Damos evid&ecirc;ncia de ser amigos de Cristo quando prestamos impl&iacute;cita obedi&ecirc;ncia &agrave; Sua vontade. N&atilde;o &eacute; uma quest&atilde;o de falar ou n&atilde;o, mas a evid&ecirc;ncia consiste em fazer, em obedecer. Quem est&aacute; obedecendo ao mandamento de amar uns aos outros como Cristo os amou? Prezado irm&atilde;o, se obedecer ao mandamento de Cristo, voc&ecirc; dever&aacute; ter um amor mais profundo, mais s&oacute;lido e mais altru&iacute;sta do que jamais possuiu. (<em>Testemunhos Para a Igreja</em>, v. 1, p. 690, 691).</p>
					<p>O Senhor ama a cada um daqueles por quem deu Seu Filho, e n&atilde;o deseja que passemos os dias de luto por nossos pecados. Tudo o que Deus poderia fazer, Ele fez para manifestar Seu grande amor e miseric&oacute;rdia por n&oacute;s. Ele &ldquo;amou o mundo de tal maneira que deu o Seu Filho unig&ecirc;nito, para que todo o que nEle cr&ecirc; n&atilde;o pere&ccedil;a, mas tenha a vida eterna&rdquo; (Jo 3:16). Ent&atilde;o, descanse na certeza do amor de Deus. Abra a porta do cora&ccedil;&atilde;o e deixe que os raios de sol da justi&ccedil;a de Cristo afastem a sombra da tristeza e do pesar.</p>
					<p>N&atilde;o &eacute; porque O amamos primeiro que Deus nos ama, mas &ldquo;sendo n&oacute;s ainda pecadores&rdquo;, Cristo morreu por n&oacute;s, oferecendo ampla e abundante provis&atilde;o para nossa reden&ccedil;&atilde;o. Embora, pela desobedi&ecirc;ncia, tenhamos merecido o desagrado de Deus e a condena&ccedil;&atilde;o, Ele n&atilde;o nos abandonou, n&atilde;o nos deixou a lidar com o poder do inimigo em nossa pr&oacute;pria for&ccedil;a finita. Anjos celestiais lutam nossas batalhas por n&oacute;s e, cooperando com eles, poderemos ser vitoriosos sobre os poderes do mal. Confiando em Cristo como nosso Salvador pessoal, podemos ser &ldquo;mais que vencedores, por aquele que nos amou&rdquo; (<em>Review and Herald</em>, 15 de setembro de 1896).</p>
				</div>
            </div>
			
			<div class="separator"></div><div id="qua"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Quarta, 6 de junho</b></div>
				<div class="float-right">Ano Bíblico: Jó 15–17</div>
			</div>
			<h1>A armadilha do legalismo</h1>
			<p>H&aacute; uma express&atilde;o em ingl&ecirc;s que diz: &ldquo;N&atilde;o existe almo&ccedil;o gr&aacute;tis&rdquo;. A ideia &eacute; de que, se voc&ecirc; recebe algo gratuitamente, isso realmente n&atilde;o &eacute; gratuito porque em algum lugar, de alguma forma, em algum momento, voc&ecirc; ter&aacute; que pagar ou compensar. A teoria de que nada &eacute; realmente gratuito tem se infiltrado sutilmente no pensamento crist&atilde;o, uma vez que muitos tentam ser merecedores da salva&ccedil;&atilde;o por meio da obedi&ecirc;ncia &agrave; vontade de Deus.</p>
			<p>No vocabul&aacute;rio crist&atilde;o a palavra <em>legalismo</em> descreve a atitude dos que acreditam que sua obedi&ecirc;ncia a Deus, de alguma forma far&aacute; com que Ele os justifique. &Eacute; claro que, embora a gra&ccedil;a de Deus n&atilde;o negue Sua expectativa de obedi&ecirc;ncia, a salva&ccedil;&atilde;o &eacute; fundamentada unicamente nessa gra&ccedil;a e em nada mais que fa&ccedil;amos.</p>
			<p><strong>7. Que grande equ&iacute;voco a respeito da salva&ccedil;&atilde;o &eacute; t&atilde;o predominante na mente das pessoas? Somos influenciados por esse tipo de pensamento? Por que &eacute; t&atilde;o f&aacute;cil ser envolvido por esse pensamento?</strong></p>
			<p><a href="#" class="lnk" title="“Irmãos, a boa vontade do meu coração e a minha súplica a Deus a favor deles são para que sejam salvos. Porque lhes dou testemunho de que eles têm zelo por Deus, porém não com entendimento. Porquanto, desconhecendo a justiça de Deus e procurando estabelecer a sua própria, não se sujeitaram à que vem de Deus. Porque o fim da lei é Cristo, para justiça de todo aquele que crê.” (Romanos 10:1-4 RA)">Rm 10:1-4</a>:</p>
			<textarea class="response"></textarea>
			<p><a href="#" class="lnk" title="“Assim, pois, também agora, no tempo de hoje, sobrevive um remanescente segundo a eleição da graça. E, se é pela graça, já não é pelas obras; do contrário, a graça já não é graça.” (Romanos 11:5-6 RA)">Rm 11:5, 6</a>:</p>
			<textarea class="response"></textarea>
			<p><a href="#" class="lnk" title="“sabendo, contudo, que o homem não é justificado por obras da lei, e sim mediante a fé em Cristo Jesus, também temos crido em Cristo Jesus, para que fôssemos justificados pela fé em Cristo e não por obras da lei, pois, por obras da lei, ninguém será justificado.” (Gálatas 2:16 RA)">Gl 2:16</a>:</p>
			<textarea class="response"></textarea>
			<p>Uma religi&atilde;o legalista faz com que o indiv&iacute;duo se concentre no desempenho pessoal (e muitas vezes no desempenho dos outros) e n&atilde;o na comiss&atilde;o evang&eacute;lica. Atitudes legalistas podem levar ao orgulho e &agrave; arrog&acirc;ncia aqueles que s&atilde;o t&atilde;o cegos que realmente se consideram santos o suficiente para ser salvos. Outra consequ&ecirc;ncia muito ruim &eacute; que as atitudes legalistas podem levar ao des&acirc;nimo e desespero os que percebem que est&atilde;o muito longe do padr&atilde;o divino. De toda maneira, essa &eacute; uma armadilha que precisa ser evitada, especialmente por uma igreja como a nossa, na qual a obedi&ecirc;ncia &agrave; lei &eacute; t&atilde;o importante para a compreens&atilde;o do significado do evangelho.</p>
			<p><strong>8. Qual &eacute; a obra fundamental na vida do crist&atilde;o? A verdade sobre essa obra refor&ccedil;a a verdade sobre a salva&ccedil;&atilde;o pela f&eacute;? Voc&ecirc; manifesta essa cren&ccedil;a, especialmente quando ningu&eacute;m est&aacute; observando?</strong> <a href="#" class="lnk" title="“Dirigiram-se, pois, a ele, perguntando: Que faremos para realizar as obras de Deus? Respondeu-lhes Jesus: A obra de Deus é esta: que creiais naquele que por ele foi enviado.” (João 6:28-29 RA)">Jo 6:28, 29</a></p>
			<textarea class="response"></textarea>
			<p>&nbsp;</p>
			
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Que ningu&eacute;m tenha a posi&ccedil;&atilde;o limitada, estreita, de que alguma das obras do homem pode ajudar, no m&iacute;nimo que seja, a saldar a d&iacute;vida de sua transgress&atilde;o. Esse &eacute; um engano fatal. Se entender assim, voc&ecirc; deve deixar de acariciar suas ideias de estima&ccedil;&atilde;o e, com cora&ccedil;&atilde;o humilde, reconhecer a expia&ccedil;&atilde;o.</p>
					<p>Esse assunto &eacute; t&atilde;o mal compreendido que milhares e milhares, alegando ser filhos de Deus, s&atilde;o filhos do maligno porque pretendem depender das pr&oacute;prias obras. Deus sempre exigiu boas obras, a lei as exige, mas, desde que o homem se colocou em pecado, situa&ccedil;&atilde;o em que suas boas obras n&atilde;o t&ecirc;m valor, s&oacute; a justi&ccedil;a de Jesus pode ter valor. Cristo &eacute; capaz de salvar perfeitamente porque vive sempre a interceder por n&oacute;s.</p>
					<p>Tudo o que o homem pode fazer para a pr&oacute;pria salva&ccedil;&atilde;o &eacute; aceitar o convite, &ldquo;receba de gra&ccedil;a a &aacute;gua da vida&rdquo; (Ap 22:17). Nenhum pecado pode ser cometido pelo homem pelo qual n&atilde;o haja sido providenciada a expia&ccedil;&atilde;o no Calv&aacute;rio. Assim, a cruz, em fervorosos apelos, continuamente oferece ao pecador uma completa expia&ccedil;&atilde;o (<em>SDA Bible Commentary</em>, v. 6, p. 1.071).</p>
					<p>Quando Deus perdoa o pecador, anula o castigo que ele merece e o trata como se n&atilde;o tivesse pecado, recebe-o no favor divino e o justifica em virtude dos m&eacute;ritos da justi&ccedil;a de Cristo. O pecador s&oacute; pode ser justificado mediante a f&eacute; no sacrif&iacute;cio expiat&oacute;rio feito pelo amado Filho de Deus, que Se tornou um sacrif&iacute;cio pelos pecados do mundo culpado. Ningu&eacute;m pode ser justificado por quaisquer obras pr&oacute;prias. S&oacute; pode ser liberto da culpa do pecado, da condena&ccedil;&atilde;o da lei, da pena da transgress&atilde;o, pela virtude do sofrimento, morte e ressurrei&ccedil;&atilde;o de Cristo. A f&eacute; &eacute; a condi&ccedil;&atilde;o &uacute;nica de obter a justifica&ccedil;&atilde;o, e a f&eacute; abrange n&atilde;o s&oacute; cren&ccedil;a, mas tamb&eacute;m confian&ccedil;a (<em>Mensagens Escolhidas</em>, v. 1, p. 389).</p>
					<p>Quem procura alcan&ccedil;ar o C&eacute;u por suas pr&oacute;prias obras, guardando a lei, tenta uma impossibilidade. O homem n&atilde;o pode salvar-se sem obedi&ecirc;ncia, mas suas obras n&atilde;o devem provir de si mesmo; Cristo deve operar nele o querer e o efetuar, segundo Sua boa vontade. Se o homem pudesse salvar-se por suas obras, teria algo em si mesmo, pelo qual se alegrar. O esfor&ccedil;o que o homem faz pelas pr&oacute;prias for&ccedil;as para obter a salva&ccedil;&atilde;o &eacute; representado pela oferta de Caim. Tudo que o&nbsp;homem pode fazer sem Cristo &eacute; polu&iacute;do pelo ego&iacute;smo e pecado; mas aquilo que &eacute; operado pela f&eacute; &eacute; aceit&aacute;vel a Deus. Quando procuramos alcan&ccedil;ar o C&eacute;u pelos m&eacute;ritos de Cristo, h&aacute; progresso espiritual. Olhando para Jesus, autor e consumador de nossa f&eacute;, podemos prosseguir de for&ccedil;a em for&ccedil;a, de vit&oacute;ria em vit&oacute;ria; pois, por meio de Cristo, a gra&ccedil;a de Deus operou nossa salva&ccedil;&atilde;o completa (<em>F&eacute; e Obras</em>, p. 94).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="qui"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Quinta, 7 de junho</b></div>
				<div class="float-right">Ano Bíblico: Jó 18, 19</div>
			</div>
			<h1>Livre para ser escravo</h1>
			<p>A B&iacute;blia deixa claro que antes &eacute;ramos escravos do pecado, mas por interm&eacute;dio de Cristo, deixamos de ser escravos (<a href="#" class="lnk" title="“sabendo isto: que foi crucificado com ele o nosso velho homem, para que o corpo do pecado seja destruído, e não sirvamos o pecado como escravos;” (Romanos 6:6 RA)">Rm 6:6</a>), fomos libertados (<a href="#" class="lnk" title="“Para a liberdade foi que Cristo nos libertou. Permanecei, pois, firmes e não vos submetais, de novo, a jugo de escravidão.” (Gálatas 5:1 RA)">Gl 5:1</a>), livrados da ira (<a href="#" class="lnk" title="“e para aguardardes dos céus o seu Filho, a quem ele ressuscitou dentre os mortos, Jesus, que nos livra da ira vindoura.” (1 Ts 1:10 RA)">1Ts 1:10</a>), adotados (<a href="#" class="lnk" title="“Porque não recebestes o espírito de escravidão, para viverdes, outra vez, atemorizados, mas recebestes o espírito de adoção, baseados no qual clamamos: Aba, Pai.” (Romanos 8:15 RA)">Rm 8:15</a>) e regenerados (<a href="#" class="lnk" title="“pois fostes regenerados não de semente corruptível, mas de incorruptível, mediante a palavra de Deus, a qual vive e é permanente.” (1 Pedro 1:23 RA)">1Pe 1:23</a>).</p>
			<p>O obreiro eficaz para Deus &eacute; aquele que entregou a Ele o passado e aceitou Seu poder para operar no presente e no futuro. Em outras palavras, os que foram libertados por Cristo podem ser Seus escravos. Se n&atilde;o entendermos essa verdade, pode parecer estranho que a liberta&ccedil;&atilde;o leve &agrave; escravid&atilde;o, mas isso &eacute; t&atilde;o verdadeiro quanto os ditados: &ldquo;Para estar cheios espiritualmente devemos nos esvaziar continuamente&rdquo;, e &ldquo;O caminho para a vit&oacute;ria &eacute; se entregar constantemente&rdquo;.</p>
			<p><strong>9. O que Paulo, Tim&oacute;teo, Tiago e Sim&atilde;o Pedro queriam dizer quando declararam que eram servos de Deus e de Jesus Cristo? Como devemos aplicar essa ideia em nossa vida?</strong> <a href="#" class="lnk" title="“Paulo e Timóteo, servos de Cristo Jesus, a todos os santos em Cristo Jesus, inclusive bispos e diáconos que vivem em Filipos,” (Filipenses 1:1 RA)">Fp 1:1</a>; <a href="#" class="lnk" title="“Tiago, servo de Deus e do Senhor Jesus Cristo, às doze tribos que se encontram na Dispersão, saudações.” (Tiago 1:1 RA)">Tg 1:1</a>; <a href="#" class="lnk" title="“Simão Pedro, servo e apóstolo de Jesus Cristo, aos que conosco obtiveram fé igualmente preciosa na justiça do nosso Deus e Salvador Jesus Cristo,” (2 Pedro 1:1 RA)">2Pe 1:1</a></p>
			<textarea class="response"></textarea>
			<p>Normalmente, os servos ou escravos eram propriedade de um senhor, o qual os obrigava a trabalhar. Atuar pelo Mestre no sentido crist&atilde;o &eacute; uma escolha totalmente volunt&aacute;ria. Deus nos ama demais para for&ccedil;ar nossa vontade. Quando Tim&oacute;teo, Tiago e Sim&atilde;o Pedro usaram essas palavras estavam indicando sua completa identifica&ccedil;&atilde;o com Cristo e com Sua causa. Eles estavam afirmando seu servi&ccedil;o inteiramente para Ele como seu Senhor. Estavam renunciando &agrave; sua presun&ccedil;&atilde;o a fim de que os outros olhassem somente para Jesus. Nessa descri&ccedil;&atilde;o da escravid&atilde;o vemos dedicados seguidores prometendo lealdade e devo&ccedil;&atilde;o atrav&eacute;s do servi&ccedil;o altru&iacute;sta.</p>
			<p><strong>10. De que tipo de escravid&atilde;o precisamos ser libertados? Qual &eacute; o caminho para a liberdade?</strong> <a href="#" class="lnk" title="“Replicou-lhes Jesus: Em verdade, em verdade vos digo: todo o que comete pecado é escravo do pecado. O escravo não fica sempre na casa; o filho, sim, para sempre. Se, pois, o Filho vos libertar, verdadeiramente sereis livres.” (João 8:34-36 RA)">Jo 8:34-36</a></p>
			<textarea class="response"></textarea>
			<p>Os ouvintes de Jesus sabiam muito bem que os escravos n&atilde;o tinham nenhuma garantia. Eles poderiam ser vendidos ao capricho do seu dono, enquanto o filho do senhor estava sempre garantido no lar. Jesus usou a situa&ccedil;&atilde;o contempor&acirc;nea dos escravos para transmitir uma importante verdade espiritual. Se o Filho de Deus o tornar espiritualmente livre da escravid&atilde;o do pecado, voc&ecirc; estar&aacute; realmente livre. Seria incomum que escravos libertados se colocassem voluntariamente de volta na escravid&atilde;o no sentido literal; mas, espiritualmente, isso &eacute; o que acontece quando somos libertados da escravid&atilde;o do pecado e nos tornamos escravos de Cristo (<a href="#" class="lnk" title="“Mas graças a Deus porque, outrora, escravos do pecado, contudo, viestes a obedecer de coração à forma de doutrina a que fostes entregues; e, uma vez libertados do pecado, fostes feitos servos da justiça.” (Romanos 6:17-18 RA)">Rm 6:17, 18</a>). Se estamos livres das coisas que fazem com que nos concentremos em n&oacute;s mesmos, estamos livres para considerar os outros e o que podemos fazer para benefici&aacute;-los. Nisso reside a chave para uma vida de servi&ccedil;o.</p>

			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
				<div>
					<p>Todo aquele que se recusa a entregar-se a Deus acha-se sob o dom&iacute;nio de outro poder. N&atilde;o pertence a si mesmo. Pode falar de liberdade, mas est&aacute; na mais vil servid&atilde;o. N&atilde;o lhe &eacute; permitido ver a beleza da verdade, pois sua mente se encontra sob o poder de Satan&aacute;s. Enquanto se lisonjeia de seguir os ditames de seu pr&oacute;prio discernimento, obedece &agrave; vontade do pr&iacute;ncipe das trevas. Cristo veio quebrar as algemas da escravid&atilde;o do pecado. &ldquo;Se, pois o Filho vos libertar, verdadeiramente sereis livres.&rdquo; &ldquo;A lei do Esp&iacute;rito de vida, em Cristo Jesus&rdquo; nos liberta &ldquo;da lei do pecado e da morte&rdquo; (Rm 8:2).</p>
					<p>N&atilde;o h&aacute; constrangimento na obra da reden&ccedil;&atilde;o. N&atilde;o se exerce nenhuma for&ccedil;a externa. Sob a influ&ecirc;ncia do Esp&iacute;rito de Deus, o homem &eacute; deixado livre para escolher a quem h&aacute; de servir. Na mudan&ccedil;a que se opera quando a pessoa se entrega a Cristo h&aacute; o mais alto senso de liberdade. A expuls&atilde;o do pecado &eacute; ato da vontade pr&oacute;pria. Na verdade, n&atilde;o possu&iacute;mos capacidade para nos livrar do poder de Satan&aacute;s; mas quando desejamos ser libertos do pecado e, em nossa grande necessidade, clamamos por um poder fora de n&oacute;s e a n&oacute;s superior, as faculdades s&atilde;o revestidas da divina energia do Esp&iacute;rito Santo, e obedecemos aos ditames da vontade ao cumprir o querer de Deus.</p>
					<p>A &uacute;nica condi&ccedil;&atilde;o em que &eacute; poss&iacute;vel a liberta&ccedil;&atilde;o do homem &eacute; tornar-nos um com Cristo. &ldquo;A verdade vos libertar&aacute;&rdquo; (Jo 8:32); e Cristo &eacute; a verdade. O pecado s&oacute; pode triunfar enfraquecendo a mente e destruindo a liberdade do ser. A sujei&ccedil;&atilde;o a Deus &eacute; restaura&ccedil;&atilde;o do pr&oacute;prio ser &ndash; da verdadeira gl&oacute;ria e dignidade do homem. A lei divina, &agrave; qual somos postos em sujei&ccedil;&atilde;o, &eacute; a &ldquo;lei da liberdade&rdquo; (Tg 2:12;&nbsp;<em>O Desejado de Todas as Na&ccedil;&otilde;es</em>, p. 466).</p>
					<p>Com sacrif&iacute;cio infinito Jesus nos comprou. Todas as nossas aptid&otilde;es e influ&ecirc;ncia pertencem de fato a nosso Salvador, devendo ser consagradas a Seu servi&ccedil;o. Assim fazendo, manifestamos gratid&atilde;o por termos sido libertados da servid&atilde;o do pecado pelo precioso sangue de Cristo. Nosso Salvador est&aacute; continuamente trabalhando por n&oacute;s. Subiu ao alto e intercede pelos que foram adquiridos por Seu sangue. Ele apresenta diante do Pai as agonias da crucifix&atilde;o. Ergue as m&atilde;os feridas e intercede por Sua igreja, para que seja livre de cair em tenta&ccedil;&atilde;o.</p>
					<p>Se nossa percep&ccedil;&atilde;o fosse avivada para compreender essa maravilhosa obra do Salvador por nossa reden&ccedil;&atilde;o, nosso cora&ccedil;&atilde;o seria abrasado de profundo e ardente amor. Sentir&iacute;amos repulsa por nossa apatia e fria indiferen&ccedil;a. Inteira devo&ccedil;&atilde;o e esp&iacute;rito de benevol&ecirc;ncia, inspirados por um amor agradecido, comunicariam&nbsp;fragr&acirc;ncia divina &agrave; m&iacute;nima oferta e ao sacrif&iacute;cio volunt&aacute;rio, emprestando &agrave; d&aacute;diva incalcul&aacute;vel valor. Depois, por&eacute;m, de ofertar voluntariamente tudo quanto nos seja poss&iacute;vel a nosso Redentor, por mais valioso que seja para n&oacute;s, se considerarmos nossa d&iacute;vida de gratid&atilde;o para com Deus tal como em verdade &eacute;, tudo quanto tenhamos oferecido nos parecer&aacute; demasiado insuficiente e pequenino. Mas os anjos tomam essas ofertas, que nos parecem pobres, apresentam-nas como fragrantes d&aacute;divas diante do trono e s&atilde;o aceitas (<em>Testemunhos Para a Igreja</em>, v. 3, p. 396, 397).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="sex"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Sexta, 8 de junho</b></div>
				<div class="float-right">Ano Bíblico: Jó 20, 21</div>
			</div>
			<h1>Estudo adicional</h1>
			<p>Assim como qualquer bom ve&iacute;culo automotivo acaba quebrando, como resultado da falta de manuten&ccedil;&atilde;o regular, muitos valiosos minist&eacute;rios da igreja s&atilde;o negligenciados por causa da falta de manuten&ccedil;&atilde;o planejada e regular.</p>
			<p>Para que seu minist&eacute;rio se mantenha sadio e no caminho certo, considere a seguinte lista de verifica&ccedil;&atilde;o de continuidade: (1) Mantenha sua liga&ccedil;&atilde;o pessoal com Cristo. Lembre-se sempre de que voc&ecirc; est&aacute; em um minist&eacute;rio de parceria com o Senhor. (2) Mantenha sua vis&atilde;o pessoal. Voc&ecirc; ainda sente a import&acirc;ncia de seu minist&eacute;rio? Seus objetivos s&atilde;o t&atilde;o claros e fortes como quando voc&ecirc; come&ccedil;ou a se envolver com esse minist&eacute;rio? (3) Mantenha sua comunica&ccedil;&atilde;o. Relat&oacute;rios constantes s&atilde;o importantes para assegurar apoio cont&iacute;nuo. As pessoas est&atilde;o ocupadas, e precisam ser lembradas de como esse minist&eacute;rio est&aacute; se desenvolvendo e tamb&eacute;m de como podem se envolver. (4) Mantenha seu entusiasmo. &Eacute; verdadeiro o ditado que diz: &ldquo;Nada produz tanto entusiasmo quanto o entusiasmo.&rdquo; Demonstre seu entusiasmo cont&iacute;nuo acerca de seu minist&eacute;rio e os outros tamb&eacute;m ficar&atilde;o animados. (5) Mantenha seu foco. N&atilde;o se desvie com outros deveres ou programas que o impedir&atilde;o de dedicar o tempo e a energia de que seu minist&eacute;rio atual necessita para sobreviver e crescer.</p>


			<p><strong>Perguntas para reflex&atilde;o</strong></p>
			<ol>
				<li>Que ideias a citação a seguir apresenta sobre a relação entre amor a Deus e serviço para Ele? “Cristão alerta é o cristão que trabalha, buscando zelosamente fazer tudo que está em suas forças para o avançamento do evangelho. À proporção que aumenta seu amor pelo Redentor, também aumenta o amor por seus semelhantes” (Ellen G. White, <em>Atos dos Apóstolos</em>, p. 261).</li>
				<li>“Os que nunca experimentaram o amor terno e cativante de Cristo não podem guiar outros à fonte da vida. Seu amor no coração é um poder que constrange e que leva os homens a revelá-Lo na conversação, no espírito misericordioso e terno, no reerguimento da vida daqueles com quem se associam. ” (Ellen G. White, <em>Atos dos Apóstolos</em>, p. 550, 551). Peça que os alunos compartilhem suas próprias experiências com o amor de Deus e a forma pela qual chegaram ao conhecimento desse amor.</li>
			</ol>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			<p>&nbsp;</p>
			<p class="font-small"><strong>Respostas sugestivas:</strong> <strong>1.</strong> O medo produz tormento; aquele que teme n&atilde;o &eacute; aperfei&ccedil;oado no amor; o perfeito amor lan&ccedil;a fora o medo; no amor n&atilde;o existe medo. <strong>2.</strong> Deus nos ama e nos perdoa em Cristo; o amor de Cristo nos constrange; Jesus morreu e ressuscitou por n&oacute;s, para que vivamos para Ele. <strong>3.</strong> A lei; Deus aponta nossa culpa diante da lei para mostrar que somente por Sua gra&ccedil;a e amor podemos ser justificados. <strong>4.</strong> Somos culpados se guardamos a lei, mas trope&ccedil;amos em um dos mandamentos; o segredo &eacute; amar o pr&oacute;ximo, sem acep&ccedil;&atilde;o de pessoas. <strong>5.</strong> Deu a vida em favor dos amigos; morreu por n&oacute;s quando &eacute;ramos fracos e pecadores; devemos dedicar a vida para salvar os pecadores. <strong>6.</strong> Guardar Seus mandamentos; Jesus Se manifesta na vida da pessoa que O ama. <strong>7.</strong> Rejeitar a justi&ccedil;a mediante a f&eacute; e tentar estabelecer a pr&oacute;pria justi&ccedil;a, com base nas obras; o orgulhoso tenta pagar pela salva&ccedil;&atilde;o. <strong>8.</strong> Crer em Jesus Cristo; a obra que Deus produz em n&oacute;s &eacute; a f&eacute; na salva&ccedil;&atilde;o que Ele realizou; nossas a&ccedil;&otilde;es manifestam essa obra divina. 9. Os escravos eram comprados para obedecer a um senhor; o crist&atilde;o foi comprado por sangue e dedica a vida ao servi&ccedil;o do Senhor.&nbsp; <strong>10.</strong> A escravid&atilde;o do pecado; o Filho de Deus pode dar a verdadeira liberdade.</p>
			
			<p>&nbsp;</p>
			
			<!-- AUX professor -->
			<div id="aux" class="eg-comments">
                <span class="label">Auxiliar para o professor</span>
                <div>
					<h2 class="align-center">Resumo da Lição</h2>
					<p class="aux-title">Texto-chave: <span>João 14:15</span></p>
					
					<p class="aux-title">O aluno deverá...</p>
					<ol class="aluno-dev">
						<li>
							<ol>
								<li><b><em>Conhecer:</em></b> O tipo de experiência pessoal necessária para que se possa dar um testemunho convincente do amor de Deus.</li>
								<li><b><em>Sentir:</em></b> Disposição de receber o amor de Deus, o qual desperta, suaviza e purifica o amor pelos outros, e leva ao desejo de compartilhar as experiências com Deus.</li>
								<li><b><em>Fazer:</em></b> Servir a Cristo por amor, assim como Cristo nos ofereceu Sua vida por amor.</li>
							</ol>
						</li>
					</ol>
					
					<p class="aux-title">Esboço</p>
					<ol class="esboco">
						<li>
							Conhecer: Amor constrangedor
							<ol>
								<li><span>Por que a culpa e o dever não são bons motivadores para o testemunho?</span></li>
								<li><span>A experiência de ser liberto da culpa e da escravidão do pecado, e se tornar filho de Deus, feliz e seguro, transborda em testemunho sincero da bondade de Deus.</span></li>
							</ol>
						</li>
						<li>
							Sentir: Amor que desperta
							<ol>
								<li><span>Por que é importante meditar no sacrifício de Cristo por nós, acreditar que Ele nos ama, aceitar Seu amor e entregar o coração a Ele?</span></li>
								<li><span>Seu amor por nós desperta nosso amor por Ele.</span></li>
								<li><span>Por que o amor é um pré-requisito fundamental para o testemunho verdadeiro?</span></li>
							</ol>
						</li>
						<li>
							Fazer: Amor obediente
							<ol>
								<li><span>Quando amamos e somos amados, o que muda em nossos relacionamentos?</span></li>
								<li><span>O amor verdadeiro resulta em obediência, e nossa obediência amorosa demonstra um relacionamento de amor com Deus.</span></li>
							</ol>
						</li>
					</ol>
					
					<p class="aux-title">Resumo: <span>O serviço amoroso de Cristo por nós desperta um relacionamento de amor com Deus e serve de base para nosso verdadeiro testemunho do amor de Deus por nós, refletido em nosso ministério de amor para com os outros.</span></p>

					<p>&nbsp;</p>
					<h2 class="align-center">Ciclo do aprendizado</h2>
					<span class="title-box">Motivação</span>
					<p class="text-box">
						<b>Conceito-chave para o crescimento espiritual:</b> O amplo e incondicional amor de Deus por Suas criaturas é o padrão para avaliar nossa fé e testemunho. Refletir esse amor divino, ainda que palidamente, é a essência do que significa ser embaixador de Cristo.
						<br />
						<b>Só para o professor:</b> O complexo, muitas vezes oculto, reino da motivação humana, influencia cada aspecto da nossa vida física e espiritual. Nesta semana, ajude a classe a descobrir maneiras práticas de separar os fios dos motivos saudáveis e não saudáveis para o testemunho.</p>
					
						<p><strong>Atividade de abertura:</strong> Este foi considerado um dos mais b&aacute;rbaros &ldquo;experimentos cient&iacute;ficos&rdquo; realizados. No s&eacute;culo 13, Frederico II, imperador do Sacro Imp&eacute;rio Romano, tentou descobrir o idioma que Deus deu a Ad&atilde;o e Eva no Jardim do &Eacute;den. Em sua teoria, ele sugeriu que, se os beb&ecirc;s rec&eacute;m-nascidos fossem isolados de todas as l&iacute;nguas faladas, eles acabariam aprendendo a falar a &ldquo;linguagem natural&rdquo; da humanidade. E assim o imperador preparou seu experimento.<br />
							Ele tomou uma s&eacute;rie de rec&eacute;m-nascidos de seus pais e os entregou aos cuidadores, que foram proibidos de falar, abra&ccedil;ar ou brincar com as crian&ccedil;as. Os beb&ecirc;s foram at&eacute; manipulados com instrumentos especiais, para garantir que eles nunca experimentassem o toque humano.<br />
							Mas Frederico n&atilde;o teve a oportunidade sequer de provar ou refutar sua teoria sobre a &ldquo;linguagem natural&rdquo;. Embora fossem regularmente alimentados, banhados e vestidos, cada um dos beb&ecirc;s morreu antes de atingir a idade da fala. Por qu&ecirc;? Estudiosos modernos t&ecirc;m atribu&iacute;do a defici&ecirc;ncia no desenvolvimento dos beb&ecirc;s principalmente &agrave; aus&ecirc;ncia de amor, expresso por meio do toque e voz humanos. (Daniel G. Amen, <em>Change Your Brain</em>, Change Your Life [Mude Seu C&eacute;rebro, Mude Sua Vida]; Nova York, Three Rivers Press, 1998, p. 73).</p>
						<p><strong>Pense nisto:</strong> Em sua opini&atilde;o, por que uma das necessidades humanas mais fundamentais &eacute; dar e receber amor? Isso poderia estar relacionado com o car&aacute;ter daquele que nos criou? Leia Sofonias 3:17, Lucas 13:34 e Apocalipse 3:20, observando especialmente as imagens. O que devemos pensar de um ser de poder incomensur&aacute;vel que anseia cantar sobre n&oacute;s, reunir-nos como uma galinha ajunta seus pintinhos e que est&aacute; &agrave; porta do nosso cora&ccedil;&atilde;o e bate? Separe alguns momentos para considerar a natureza extraordin&aacute;ria do amor divino, que fomos chamados a partilhar com o mundo.</p>
					
					<p>&nbsp;</p>
					<span class="title-box">Compreensão</span>
					<p class="text-box"><b>Só para o professor:</b> Conduza a classe no estudo de importantes passagens bíblicas que revelam que o Senhor tem um profundo desejo de que o “amor” defina nossa resposta a Ele.</p>
					
					<h2 class="align-center">Comentário Bíblico</h2>
					<p><strong>I. Uma revolu&ccedil;&atilde;o do amor</strong><br />
						(Recapitule com a classe Rm 5:6-8; 1Jo 4:7-21.)<br />
						&Aacute;gape &eacute; a palavra grega usada repetidamente pelos escritores do Novo Testamento para descrever o transcendente, abnegado amor revelado por Deus &agrave; humanidade. Mas esse era um conceito estranho no mundo pag&atilde;o que circundava a igreja crist&atilde; primitiva. Na filosofia pag&atilde;, &ldquo;miseric&oacute;rdia&rdquo; e &ldquo;piedade&rdquo; eram consideradas &ldquo;defeitos de car&aacute;ter&rdquo;. Havia uma pr&aacute;tica amplamente aceita de &ldquo;descartar&rdquo; meninas rec&eacute;m-nascidas. Existia a cren&ccedil;a de que as divindades pag&atilde;s eram t&atilde;o propensas a atormentar os seres humanos quanto a ajud&aacute;-los.<br />
						Nesse contexto, o conceito crist&atilde;o do amor &aacute;gape era nada menos do que uma bomba cultural. No lugar dos deuses pag&atilde;os, ego&iacute;stas e caprichosos, o cristianismo reconhecia que havia um ser divino que buscava ativamente um relacionamento de amor com a humanidade. E ainda mais radical era a ideia de que esse Deus esperava que os homens tratassem uns aos outros com o mesmo tipo de amor!<br />
						Tertuliano, escritor crist&atilde;o do segundo s&eacute;culo, registrou como o amor crist&atilde;o atra&iacute;a a aten&ccedil;&atilde;o pag&atilde;: &ldquo;S&atilde;o principalmente as obras de um amor t&atilde;o nobre que levam muitos a colocar uma marca sobre n&oacute;s. &lsquo;Veja&rsquo;, dizem eles, &ldquo;como eles se amam&rdquo; (<em>Apologia</em>, cap. 39). Mesmo o imperador Juliano, inimigo da igreja crist&atilde;, reconheceu, em 362 d.C., que os &ldquo;&iacute;mpios galileus apoiam n&atilde;o apenas os seus pobres, mas tamb&eacute;m os nossos&rdquo; (Rodney Stark, <em>The Rise of Christianity: A Sociologist Reconsiders History</em> [A Ascens&atilde;o do Cristianismo: Um Soci&oacute;logo Reconsidera a Hist&oacute;ria; Princeton, N. J., Princeton University Press, 1996, p. 84).<br />
						<strong>Atividade:</strong> Ao reler 1 Jo&atilde;o 4:7-11, pe&ccedil;a que os alunos imaginem que est&atilde;o ouvindo essas palavras com os ouvidos de algu&eacute;m mergulhado nas normas culturais e religiosas do paganismo. Quais podem ter sido suas rea&ccedil;&otilde;es, e por qu&ecirc;?<br />
						Pense nisto: Como o fato de saber mais sobre esse contexto cultural o ajuda a melhor&nbsp;compreender as raz&otilde;es para a &ecirc;nfase do amor &aacute;gape como algo central para a identidade e testemunho dos crist&atilde;os?</p>
					<p><strong>II. Mais que um sentimento</strong><br />
						(Recapitule com a classe 2 Cor&iacute;ntios 5:14-21.)<br />
						O &ldquo;amor&rdquo; pode significar coisas diferentes em contextos diferentes. Ent&atilde;o, qual &eacute; a natureza do amor que alimenta o testemunho crist&atilde;o? Leia 2 Cor&iacute;ntios 5:14-21 e observe as v&aacute;rias facetas do amor crist&atilde;o.<br />
						A. &Eacute; irresist&iacute;vel (&ldquo;Pois o amor de Cristo nos constrange&rdquo; [v. 14, NVI]). A palavra constranger est&aacute; intimamente relacionada com &ldquo;obrigar&rdquo;, &ldquo;for&ccedil;ar&rdquo; ou &ldquo;exigir&rdquo;. Isso implica que nossa escolha &eacute; de alguma forma limitada. Voc&ecirc; acha que Paulo estava sugerindo que o amor de Cristo nos coage de alguma forma? Se n&atilde;o, em sua opini&atilde;o, por que Paulo usou essa palavra espec&iacute;fica para descrever a influ&ecirc;ncia do amor de Cristo em nossa vida?<br />
						A. Ele transforma (&ldquo;As coisas antigas j&aacute; passaram; eis que surgiram coisas novas!&rdquo; [v. 16, 17, NVI]).<br />
						C. Ele n&atilde;o vem sozinho, mas com uma miss&atilde;o espec&iacute;fica (&ldquo;Portanto, somos embaixadores de Cristo&rdquo; [v. 20, NVI]).<br />
						Considere as palavras de Ellen G. White: &ldquo;O amor n&atilde;o pode existir sem se revelar em atos exteriores, assim como o fogo n&atilde;o pode ser mantido aceso sem combust&iacute;vel&rdquo; (<em>Testemunhos para a Igreja</em>, v. 1, p. 695).</p>
					<p><strong>III. &ldquo;Destruidores&rdquo;</strong><br />
						(Recapitule com a classe Rm 3:19-20; 1Jo 4:18.)<br />
						Os motivos realmente importam? Muitos pensadores influentes ao longo da hist&oacute;ria, desde Nicolau Maquiavel a John Stuart Mill, t&ecirc;m dito que n&atilde;o. Eles assumiram uma postura &ldquo;utilitarista&rdquo;, argumentando que o importante &eacute; o resultado das a&ccedil;&otilde;es, n&atilde;o a motiva&ccedil;&atilde;o, nem a moralidade das a&ccedil;&otilde;es. O que voc&ecirc; acha?<br />
						Leia as severas palavras de Cristo sobre a hipocrisia em Mateus 23:25-27. Ali, Cristo rejeita explicitamente a ideia de que se fazemos as coisas certas, nossos motivos s&atilde;o irrelevantes. Ele nos chama para uma vida integrada, em que n&atilde;o haja separa&ccedil;&atilde;o entre a&ccedil;&otilde;es e convic&ccedil;&otilde;es. Por que isso &eacute; t&atilde;o importante para Ele?<br />
						Pense nisto: Leia Filipenses 1:15-18. Por que Paulo disse que ainda se regozijava, embora a motiva&ccedil;&atilde;o fosse errada? Ele estava dizendo que a motiva&ccedil;&atilde;o realmente n&atilde;o importa? Por qu&ecirc;? Como essas palavras de Paulo podem ser conciliadas com as de Cristo em Mateus 23?<br />
						Que &ldquo;destruidores&rdquo; as Escrituras identificam que podem manchar nossos motivos e corromper nossa resposta de amor a Deus? Por exemplo, medo de que nunca estaremos &agrave; altura<br />
						(Rm 3:19, 20); intensa consci&ecirc;ncia da nossa culpa diante de Deus (leia a lista de acusa&ccedil;&otilde;es contra a natureza humana contida em Romanos 3:10-19); orgulho e todas as suas variantes, incluindo inveja, vaidade e ambi&ccedil;&atilde;o (Fp 1:15-17; Jo 12:43).<br />
						<strong>Atividade:</strong> O que a culpa, o medo e o orgulho t&ecirc;m em comum? Todos eles nos fazem olhar para dentro de n&oacute;s e nos tornam preocupados com as pr&oacute;prias necessidades, desejos e interesses.<br />
						Escreva dois t&iacute;tulos em um quadro de escrever ou em um peda&ccedil;o de papel: &ldquo;Testemunho motivado por interesse pr&oacute;prio&rdquo; e &ldquo;Testemunho motivado pelo amor.&rdquo; Pe&ccedil;a que a classe pense em poss&iacute;veis diferen&ccedil;as entre essas duas abordagens. Como seria o desempenho de cada uma delas dentro da metodologia de evangelismo que escolhemos? Que expectativas poder&iacute;amos ter? Em longo prazo, ter&iacute;amos capacidade de formar disc&iacute;pulos para Cristo? O que as duras palavras de Cristo em Mateus 23:13-15, sobre a abordagem evangel&iacute;stica dos fariseus acrescenta a essa discuss&atilde;o?</p>

					<p>&nbsp;</p>
					
					<span class="title-box">Aplicação</span>
					<p class="text-box"><b>Só para o professor:</b> Como podemos conservar nossos motivos, quando se trata de compartilhar a fé? Comente com a classe as formas práticas de integrar aos nossos pensamentos a cada dia os princípios bíblicos examinados.</p>
					
					<p>Os Sete Grandes Motivadores. Os profissionais do marketing estudam a psicologia dos consumidores a fim de criar campanhas publicit&aacute;rias mais eficazes. Como um publicit&aacute;rio afirma, por tr&aacute;s de cada venda estar&aacute; um dos &ldquo;sete grandes motivadores&rdquo; da publicidade: gan&acirc;ncia, medo, culpa, raiva, desejo de exclusividade, salva&ccedil;&atilde;o e lisonja. (Joe Greenfield, <em>&ldquo;Use One of These 7 Great Motivators to Ensure Online Marketing Success!&rdquo;</em> [Use Um dos 7 Grandes Motivadores para Assegurar o Sucesso do Marketing Online]; http://ezinearticles.com/?Use-One-of-These-7-Great-Motivators-to-Ensure-Online-Marketing!)</p>
					<p><strong>Atividade:</strong> De que forma &eacute; evidente que o diabo utiliza uma abordagem semelhante, adaptando suas tentativas de corromper nossos motivos, tendo em mente nossas fraquezas pessoais? Comente uma &ldquo;campanha publicit&aacute;ria&rdquo; imagin&aacute;ria que os inimigos de Cristo poderiam usar em um esfor&ccedil;o para criar uma barreira entre nossas atividades de testemunho e nosso amor por Cristo. Quais seriam as mensagens principais?</p>
					<p>&ldquo;Apenas mais um trabalho a fazer&rdquo;: Em seu livro The Protestant Ethic and the Spirit of Capitalism [A &Eacute;tica Protestante e o Esp&iacute;rito do Capitalismo], de 1905, o soci&oacute;logo alem&atilde;o Max Weber&nbsp;criou a express&atilde;o &ldquo;&eacute;tica puritana do trabalho&rdquo;. Ele tra&ccedil;ou a linha de pensamento teol&oacute;gico desde Martinho Lutero at&eacute; depois de Jo&atilde;o Calvino. Weber argumentou que essa teologia produziu uma forma de cristianismo que tornou o ideal do &ldquo;trabalho &aacute;rduo&rdquo; uma das virtudes fundamentais da vida piedosa.</p>

					<p><strong>Perguntas para reflex&atilde;o</strong><br />
						1. Em lugar da motiva&ccedil;&atilde;o com base no amor a Deus, de que forma abordamos o testemunho com a &ldquo;&eacute;tica protestante do trabalho&rdquo;? Demonstramos, por meio de nossas a&ccedil;&otilde;es, a cren&ccedil;a de que trabalhar duro o suficiente e durante o tempo suficiente pode &ldquo;realizar o trabalho&rdquo;? Quais s&atilde;o alguns dos perigos de focalizar as obras em nossa abordagem do testemunho e evangelismo? De que maneira podemos ficar preocupados em &ldquo;ganhar pessoas&rdquo;, em vez de formar disc&iacute;pulos? Quais s&atilde;o os perigos de elevar nossa import&acirc;ncia e diminuir o papel do Esp&iacute;rito Santo? Como isso poderia levar ao des&acirc;nimo, especialmente se n&atilde;o alcan&ccedil;amos nossos alvos?</p>
						<p>Ellen G. White escreveu: &ldquo;Deus poderia ter confiado aos anjos celestiais a mensagem do evangelho e toda a obra de amoroso minist&eacute;rio... Mas, em Seu infinito amor, preferiu tornar-nos cooperadores Seus&rdquo; (<em>Caminho a Cristo</em>, p. 79).</p>
						<p>Como voc&ecirc; reage a essa afirma&ccedil;&atilde;o? Para os envolvidos em uma abordagem de testemunho orientada para as obras, como essa revela&ccedil;&atilde;o poderia funcionar como um metaf&oacute;rico balde de &aacute;gua fria sobre suas cabe&ccedil;as?</p>

					<p>&nbsp;</p>
					
					<span class="title-box">Criatividade</span>
					<p class="text-box"><b>Só para o professor:</b> Use os momentos finais do estudo da lição para orientar a classe de volta para a pessoa de Cristo – a âncora da nossa fé e testemunho.</p>
					<p>Em um mundo ideal, nosso compromisso de testemunhar fluiria puramente de nossa resposta ao sacrif&iacute;cio de Cristo e ao Seu amor por n&oacute;s. No entanto, nas palavras das Escrituras, e em nossa pr&oacute;pria experi&ecirc;ncia, vemos que h&aacute; outras for&ccedil;as poderosas atuando, for&ccedil;as que podem subverter nossas boas inten&ccedil;&otilde;es. Como podemos desfazer o n&oacute; desesperadamente complicado de nossos motivos e desejos, conscientes e inconscientes? Precisamos fazer isso?<br />
						Ou basta simplesmente reconhecer nossa incapacidade e submeter toda a confus&atilde;o nas amorosas m&atilde;os do nosso Criador?</p>
					<p><strong>Atividade:</strong> Encerre a classe lendo o Salmo 51:1-13, que Davi escreveu depois de se arrepender do pecado de adult&eacute;rio com Bate-Seba. Davi reconheceu sinceramente que Deus o conhecia completamente &ndash; as coisas boas, m&aacute;s e terr&iacute;veis. Ent&atilde;o, Davi se rendeu humildemente, mas com confian&ccedil;a, &agrave; miseric&oacute;rdia de Deus. Leia o salmo com atitude de reflex&atilde;o e ora&ccedil;&atilde;o. Focalize especialmente os versos 10-13. De que forma essas palavras resumem os principais temas desta li&ccedil;&atilde;o?</p>
				</div>
            </div>
			
			<!-- informativo -->
			<div id="info" class="eg-comments">
				<span class="label">Informativo Mundial das Missões</span>
				<div>
					<h2 class="align-center">O ouro puro da Birm&acirc;nia</h2>
					<p>(Esta hist&oacute;ria foi publicada originalmente no Informativo das Miss&otilde;es em abril 1933.)<br />
						Aye May vive em uma vila na Birm&acirc;nia, atualmente conhecida como Myanmar. Quando os mission&aacute;rios adventistas realizaram reuni&otilde;es na vila, Aye May as frequentou. Um dos assuntos apresentados tratava dos males do tabaco, da noz de betel (uma semente narc&oacute;tica que &eacute; mastigada e serve de estimulante) e &aacute;lcool. Os mission&aacute;rios convidaram a todos que quisessem desistir desses h&aacute;bitos, ou nunca inici&aacute;-los, a assinar um compromisso de temperan&ccedil;a.</p>
					<p>Aye May assinou o compromisso. Um membro leigo da vila viu o interesse de Aye May em assuntos espirituais e a encorajou a estudar na escola adventista mission&aacute;ria. Ele at&eacute; se ofereceu para ajud&aacute;-la a pagar as mensalidades escolares. O pai de Aye May era falecido e a m&atilde;e dela n&atilde;o podia se dar ao luxo de enviar as crian&ccedil;as para uma boa escola. Ent&atilde;o, ela concordou em deixar Aye May estudar na escola adventista.</p>
					<p><strong>Oposi&ccedil;&atilde;o inesperada</strong><br />
						Na escola, Aye May aprendeu mais sobre Deus e entregou seu cora&ccedil;&atilde;o a Jesus. Quando voltou para casa, entusiasmada, contou &agrave; fam&iacute;lia o que havia aprendido na escola. Mas seus parentes n&atilde;o ficaram felizes em saber que Aye May estava seguindo o Deus dos crist&atilde;os. Eles tentaram convenc&ecirc;-la a desistir de suas novas cren&ccedil;as, mas Aye May n&atilde;o cedeu. Alguns dos vizinhos eram contra suas novas convic&ccedil;&otilde;es religiosas. Quando chegou a hora de ela voltar &agrave; escola, o tio a amea&ccedil;ou:<br />
						&ndash; Se voc&ecirc; voltar para aquela escola mission&aacute;ria, vou matar voc&ecirc;!</p>
					<p><strong>Luz que brilha</strong><br />
						Aye May procurou apoio materno, mas a m&atilde;e temia seus parentes e n&atilde;o ousou se opor a eles. Ent&atilde;o, ela proibiu Aye May de voltar &agrave; escola da miss&atilde;o. Ela n&atilde;o tinha certeza de que os ensinamentos da escola mission&aacute;ria fossem uma influ&ecirc;ncia boa para a filha. Ent&atilde;o, Aye May foi obrigada a ficar em casa.</p>
					<p>Durante o ano, Aye May tentou ser fiel ao que tinha aprendido na escola da miss&atilde;o. Ela orou e esperou que seus parentes permitissem que ela retornasse &agrave; escola no ano seguinte.</p>
					<p>Os meses se passaram e logo come&ccedil;aria mais um ano escolar. Aye May pediu permiss&atilde;o &agrave; m&atilde;e para retornar &agrave; escola da miss&atilde;o. E acrescentou:</p>
					<p>&ndash; Gostaria que Cho Cho fosse comigo.<br />
						Cho Cho era sua irm&atilde; mais nova.</p>
					<p>A m&atilde;e respondeu:<br />
						&ndash; Uma adventista do s&eacute;timo dia na fam&iacute;lia &eacute; suficiente.<br />
						Mas, depois, a m&atilde;e permitiu que Aye May e Cho Cho fossem para a escola da miss&atilde;o. Ainda temendo o tio, as duas meninas foram para a escola em segredo. Elas n&atilde;o tinham ningu&eacute;m que as ajudasse a pagar os estudos, de modo que Aye May teve que trabalhar arduamente para pagar as mensalidades e outras despesas. Deus aben&ccedil;oou seu trabalho e estudo, e as duas meninas foram bem-sucedidas na escola. Elas estudavam a B&iacute;blia juntas, e antes do fim do ano escolar, ambas foram batizadas.</p>
					<p><strong>O v&iacute;cio da m&atilde;e</strong><br />
						Aye May e Cho Cho convidaram a m&atilde;e para visitar a escola, e ela aceitou. Estava satisfeita com o progresso das filhas e curiosa sobre a religi&atilde;o que mudara a vida da fam&iacute;lia. Ela frequentou os cultos da igreja e at&eacute; participou de alguns estudos b&iacute;blicos. Em pouco tempo, percebeu que as filhas haviam encontrado o caminho certo para a verdade. Mas ela gostava de fumar e se recusou a desistir do v&iacute;cio.<br />
						Aye May e Cho Cho oraram pela m&atilde;e, mas enquanto o Esp&iacute;rito Santo trabalhava em seu cora&ccedil;&atilde;o, parecia que ela fumava ainda mais do que nunca.<br />
						Certo dia, Aye May entrou no quarto da m&atilde;e e percebeu que o ambiente estava contaminado pela fuma&ccedil;a. A m&atilde;e estava fumando um charuto enorme! Aye May come&ccedil;ou a chorar, abra&ccedil;ou a m&atilde;e e disse:<br />
						&ndash; Oh, mam&atilde;e, mam&atilde;e, voc&ecirc; n&atilde;o consegue parar de fumar?<br />
						L&aacute;grimas escorriam pelo rosto da m&atilde;e enquanto relutava diante do apelo da filha. Depois de alguns minutos a m&atilde;e declarou:<br />
						&ndash; Parei! N&atilde;o vou mais fumar!<br />
						A m&atilde;e colocou o charuto na mesa e, com uma faca, picou-o em peda&ccedil;os e jogou tudo no lixo. Deus lhe deu a vit&oacute;ria. A partir daquele momento, ela nunca mais fumou.</p>
					<p><strong>Espalhando as boas-novas</strong><br />
						No ano seguinte, mais duas irm&atilde;s de Aye May come&ccedil;aram a estudar na escola. Em poucos meses, Aye May viu a m&atilde;e e as irm&atilde;s serem batizadas.<br />
						A influ&ecirc;ncia de Aye May foi muito al&eacute;m do c&iacute;rculo familiar. Outras pessoas na vila se tornaram adventistas. E o idoso tio, que a havia amea&ccedil;ado, tamb&eacute;m enviou a filha para a escola adventista.<br />
						Nossas ofertas mission&aacute;rias continuam alcan&ccedil;ando pessoas em Myanmar (Birm&acirc;nia) e ao redor do mundo com o evangelho de Jesus. Suas ofertas para as miss&otilde;es mundiais fazem a diferen&ccedil;a na salva&ccedil;&atilde;o de milhares de pessoas.</p>
					<p class="font-small">Quando escreveu esta história, J. F. Ashlock atuava como secretário da Escola Sabatina da Divisão do Pacífico Sul-Asiático, à qual Myanmar (Birmânia) pertence.</p>

					<p>&nbsp;</p>	
					<p class="aux-title">Resumo missionário</p>
					<ul class="mgs-mis">
						<li>Mais de 80 por cento da população de Myanmar é budista. Apenas uma pequena percentagem é cristã, muçulmana ou segue alguma religião tradicional.</li>
						<li>Antes de 1966, os adventistas dirigiam escolas em várias partes da Birmânia, mas todas as escolas cristãs e particulares foram fechadas e entregues ao governo. Muitos dos que tomaram a decisão de seguir a Cristo foram forçados a fugir do país durante a guerra civil que durou décadas.</li>
						<li>Ore para que os cristãos em Myanmar continuem a partilhar sua fé com os outros.</li>
					</ul>
				</div>
			</div>

		</div><!--Div full-column-->
		<div class="clear"></div>
	</div> <!--Div content element-->
	
	<!--
	############################################################################
	End of content #############################################################
	############################################################################
	-->

  
  
	<!--
	############################################################################
	Start Footer ###############################################################
	############################################################################
	-->
	
	<!--Include footer data from inc/footer.html-->
	<div class="footer">
	  <div id="includeFooter" csi:src="inc/footer.html"></div>
	</div><!--Div footer-->

	<!--
	############################################################################
	End Footer #################################################################
	############################################################################
	-->

</body>
</html>