<!DOCTYPE html>
<html xmlns:csi="http://www.massimocorner.com/libraries/csi/" lang="de">
<head>
	<meta charset="utf-8">
	<!--Prevent pinch to zoom on iOS devices-->
	<meta name="viewport" content="width=device-width; initial-scale=1.0; maximum-scale=1.0; user-scalable=no;" />
	<!--Allow saving as a web app on the home screen on iOS Devices (doesn't apply in Baker)-->
	<meta name="apple-mobile-web-app-capable" content="yes" />
	<meta name="apple-mobile-web-app-status-bar-style" content="black-translucent" />
	<meta name="format-detection" content="telephone=no" />


	<!--Title. The content of the title is displayed on the loading screen on iOS devices-->
	<title>Lição 12 • 16 a 23 de junho</title>

	<!--
	############################################################################
	Stylesheets ################################################################
	############################################################################
	-->

	<!--Loading the main style sheet-->
	<link href="styles/styles.css" rel="stylesheet" type="text/css" />

	<!--Loading the dossier specific css-->
	<!-- <link href="styles/dossiers/02.css" rel="stylesheet" type="text/css" /> -->

	<!--
	############################################################################
	Javascripts ################################################################
	############################################################################
	-->
	<script src="js/jquery-1.5.min.js" type="text/javascript"></script>
	<script type="text/javascript" src="js/tmt_core.js"></script>
	<script type="text/javascript" src="js/tmt_net.js"></script>
	<script type="text/javascript" src="js/tmt_csi.js"></script>
	<script src="js/jquery.touchSwipe-1.2.1.js" type="text/javascript"></script>
	<script src="js/jquery.autoresize.js" type="text/javascript"></script>
	<script src="js/app.js" type="text/javascript"></script>
</head>
<body id="ini" rel="12-2-2012">
	
	<div class="overlay"></div>
	<div class="verse-main">
		<div class="verse-label"></div>
		<div class="verse-text"></div>
	</div>
	
	<div id="main-edit-menu" class="main-edit-menu">
		<ul class="edit-menu">
			<li><span class="edit-menu-yellow" onclick="setYellow();"></span></li>
			<li><span class="edit-menu-green" onclick="setGreen();"></span></li>
			<li><span class="edit-menu-blue" onclick="setBlue();"></span></li>
			<li class="last-r"><span class="edit-menu-pink" onclick="setPink();"></span></li>
			<li class="last-l"><span class="edit-menu-remove" onclick="removeThisHighlight();"></span></li>
		</ul>
		<span class="edit-menu-label-fix"></span>
		<span class="edit-menu-label"></span>
	</div>
	
	<a href="#ini" class="top d-show" title="Ir para o topo"></a>
	<!--
	############################################################################
	Start content ##############################################################
	############################################################################
	-->

	<!--Dossier start image-->
	<div id="toolbar" class="dossier-start d-show">
		<div class="days-main">
			<ul class="days">
				<li><a class="days-link" href="#ini">SÁB</a></li>
				<li><a class="days-link" href="#dom">DOM</a></li>
				<li><a class="days-link" href="#seg">SEG</a></li>
				<li><a class="days-link" href="#ter">TER</a></li>
				<li><a class="days-link" href="#qua">QUA</a></li>
				<li><a class="days-link" href="#qui">QUI</a></li>
				<li><a class="days-link" href="#sex">SEX</a></li>
			</ul>
			
			<ul class="days right-menu">
				<li><a class="aux days-link" href="#aux">AUXILIAR</a></li>
				&amp;
				<li><a class="info days-link" href="#info">INFORMATIVO</a></li>
			</ul>
			<div class="play"></div>
		</div>
	</div>
	<div class="h-info lesson-main">
		<p class="float-left"><b>Lição 12</b></p>
		<p class="float-right">16 a 23 de junho</p>
	</div>

	<!--Main content-->
	<div class="content-element">
		<div class="full-column licao">
			<div id="sab"></div>
			<h1 class="align-center first">Avaliando o testemunho <br />e o evangelismo</h1>
			
			<div class="img-top">
				<img class="" src="images/top/12.jpg" />
				<video class="hidden main-video" controls preload>
					<source src="http://player.vimeo.com/external/40100224.sd.mp4?s=44f236738797bd96ca5bb98b3d42d639" type="video/mp4">
					<source src="http://player.vimeo.com/external/40100224.mobile.mp4?s=d1dfe52769b307052f67327811f16529" type="video/mp4">
				</video>
			</div>
			
			<div class="h-info">
				<div class="float-left"><b>Sábado à tarde</b></div>
				<div class="float-right">Ano Bíblico: Sl 10–17</div>
			</div>
			<p><strong>VERSO PARA MEMORIZAR:</strong> <em>“Como brinco de ouro e enfeite de ouro fino é a repreensão dada com sabedoria a quem se dispõe a ouvir”</em> (Pv 25:12, NVI).</p>
			
			<p><strong>Leituras da semana:</strong> <a href="#" class="lnk" title="“Examinai-vos a vós mesmos se realmente estais na fé; provai-vos a vós mesmos. Ou não reconheceis que Jesus Cristo está em vós? Se não é que já estais reprovados. Mas espero reconheçais que não somos reprovados.” (2 Coríntios 13:5-6 RA)">2Co 13:5, 6</a>; <a href="#" class="lnk" title="“Consideremo-nos também uns aos outros, para nos estimularmos ao amor e às boas obras. Não deixemos de congregar-nos, como é costume de alguns; antes, façamos admoestações e tanto mais quanto vedes que o Dia se aproxima.” (Hebreus 10:24-25 RA)">Hb 10:24, 25</a>; <a href="#" class="lnk" title="“Agora, pois, ó Israel, que é que o SENHOR requer de ti? Não é que temas o SENHOR, teu Deus, e andes em todos os seus caminhos, e o ames, e sirvas ao SENHOR, teu Deus, de todo o teu coração e de toda a tua alma, para guardares os mandamentos do SENHOR e os seus estatutos que hoje te ordeno, para o teu bem?” (Deuteronômio 10:12-13 RA)">Dt 10:12, 13</a>; <a href="#" class="lnk" title="“Ai de vós, escribas e fariseus, hipócritas, porque rodeais o mar e a terra para fazer um prosélito; e, uma vez feito, o tornais filho do inferno duas vezes mais do que vós!” (Mateus 23:15 RA)">Mt 23:15</a>; <a href="#" class="lnk" title="“Vi outro anjo voando pelo meio do céu, tendo um evangelho eterno para pregar aos que se assentam sobre a terra, e a cada nação, e tribo, e língua, e povo, dizendo, em grande voz: Temei a Deus e dai-lhe glória, pois é chegada a hora do seu juízo; e adorai aquele que fez o céu, e a terra, e o mar, e as fontes das águas.” (Apocalipse 14:6-7 RA)">Ap 14:6, 7</a></p>
			
			<p><strong>Pensamento-chave:</strong>  É um erro se envolver na grande obra divina do evangelismo sem uma avaliação eficaz.</p>

			<p>Muitas vezes ficamos satisfeitos com resultados m&iacute;nimos no evangelismo, quando poder&iacute;amos ter exercido maior influ&ecirc;ncia e obtido muito mais sucesso se tiv&eacute;ssemos avaliado nossos esfor&ccedil;os anteriores. Dessa maneira, poder&iacute;amos ter permitido que nossas descobertas orientassem as estrat&eacute;gias futuras.</p>
			<p>&Agrave;s vezes, grandes somas de dinheiro s&atilde;o investidas em minist&eacute;rios de evangelismo e testemunho, mas os resultados s&atilde;o m&iacute;nimos. Isso tem levado &agrave; sugest&atilde;o de mudan&ccedil;as na distribui&ccedil;&atilde;o do or&ccedil;amento e/ou nos procedimentos. Se apresentadas sem esp&iacute;rito cr&iacute;tico, essas quest&otilde;es podem ser parte da avalia&ccedil;&atilde;o sadia. No entanto, devemos acrescentar de antem&atilde;o que, de fato, n&atilde;o conhecemos todos os resultados de um programa espec&iacute;fico, porque podemos nos concentrar apenas nos resultados tang&iacute;veis (tais como n&uacute;mero de pessoas batizadas) e n&atilde;o saber at&eacute; que ponto as sementes do evangelho foram espalhadas. Contudo, ainda h&aacute; a necessidade de avaliar de uma forma que envolva uma an&aacute;lise, mas que evite o esp&iacute;rito cr&iacute;tico.</p>
			<p>Nesta semana, consideraremos a avalia&ccedil;&atilde;o como um princ&iacute;pio b&iacute;blico e examinaremos seu valor como um procedimento cont&iacute;nuo na vida da igreja local.</p>

            <label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
				<div>
					<p>Em Sua Palavra, o Senhor enumera os dons e gra&ccedil;as indispens&aacute;veis a todos aqueles que est&atilde;o ligados com Sua obra. Ele n&atilde;o nos ensina a passar por alto o conhecimento ou desprezar a educa&ccedil;&atilde;o; pois, uma vez controlada pelo amor e pelo temor de Deus, a cultura intelectual &eacute; uma b&ecirc;n&ccedil;&atilde;o; no entanto, ela n&atilde;o &eacute; apresentada como requisito mais importante para o servi&ccedil;o de Deus. Jesus deixou de lado os s&aacute;bios de Seu tempo, os homens de educa&ccedil;&atilde;o e posi&ccedil;&atilde;o, por serem t&atilde;o orgulhosos e presumidos em sua alardeada superioridade que n&atilde;o podiam simpatizar com a humanidade sofredora e se tornar colaboradores do Homem de Nazar&eacute;. Em seu fanatismo, desdenhavam ser ensinados por Cristo. O Senhor Jesus quer que os homens ligados &agrave; Sua obra a apreciem como sagrada; ent&atilde;o, eles poder&atilde;o cooperar com Deus. Poder&atilde;o ser canais livres pelos quais Sua gra&ccedil;a ir&aacute; fluir. Os atributos do car&aacute;ter de Cristo s&oacute; poder&atilde;o ser comunicados aos que n&atilde;o confiam em si mesmos. A mais elevada educa&ccedil;&atilde;o cient&iacute;fica n&atilde;o pode, por si mesma, desenvolver car&aacute;ter semelhante ao de Cristo. Os frutos da verdadeira sabedoria s&oacute; v&ecirc;m de Cristo.</p>
					<p>Todo obreiro deve provar suas pr&oacute;prias habilita&ccedil;&otilde;es pela Palavra de Deus. Os homens que lidam com coisas sagradas t&ecirc;m claro entendimento, correta percep&ccedil;&atilde;o das coisas de interesse eterno? Consentem em ceder &agrave; atua&ccedil;&atilde;o do Esp&iacute;rito Santo? Ou se permitem ser controlados por suas pr&oacute;prias tend&ecirc;ncias heredit&aacute;rias e cultivadas? A todos conv&eacute;m examinar-se para ver se est&atilde;o na f&eacute; (<em>Testemunhos Para Ministros</em>, p. 259).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="dom"></div>

			<div class="h-info">
				<div class="float-left"><b>Domingo, 17 de junho</b></div>
				<div class="float-right">Ano Bíblico: Sl 18–22</div>
			</div>
			<h1>Por que avaliar?</h1>
			<p>A avalia&ccedil;&atilde;o acontecer&aacute;, quer a realizemos ou n&atilde;o. A cada s&aacute;bado e em cada reuni&atilde;o p&uacute;blica acontece uma avali&ccedil;&atilde;o. As pessoas avaliam o conte&uacute;do, a clareza e at&eacute; mesmo a dura&ccedil;&atilde;o do serm&atilde;o. E os que frequentam reuni&otilde;es p&uacute;blicas esperam um alto n&iacute;vel de profissionalismo. Em qualquer lugar e tempo em que as pessoas tenham expectativas, haver&aacute; avalia&ccedil;&atilde;o. Embora n&atilde;o possamos apontar um texto em que uma avalia&ccedil;&atilde;o formal tenha sido feita, &eacute; evidente que a avalia&ccedil;&atilde;o era uma parte importante da vida da igreja primitiva.</p>
			<p><strong>1. Qual &eacute; a import&acirc;ncia da avalia&ccedil;&atilde;o? Que tipos de avalia&ccedil;&atilde;o existem na igreja?</strong> <a href="#" class="lnk" title="“Fiel é a palavra: se alguém aspira ao episcopado, excelente obra almeja. É necessário, portanto, que o bispo seja irrepreensível, esposo de uma só mulher, temperante, sóbrio, modesto, hospitaleiro, apto para ensinar; não dado ao vinho, não violento, porém cordato, inimigo de contendas, não avarento; e que governe bem a própria casa, criando os filhos sob disciplina, com todo o respeito (pois, se alguém não sabe governar a própria casa, como cuidará da igreja de Deus?); não seja neófito, para não suceder que se ensoberbeça e incorra na condenação do diabo. Pelo contrário, é necessário que ele tenha bom testemunho dos de fora, a fim de não cair no opróbrio e no laço do diabo. Semelhantemente, quanto a diáconos, é necessário que sejam respeitáveis, de uma só palavra, não inclinados a muito vinho, não cobiçosos de sórdida ganância, conservando o mistério da fé com a consciência limpa. Também sejam estes primeiramente experimentados; e, se se mostrarem irrepreensíveis, exerçam o diaconato. Da mesma sorte, quanto a mulheres, é necessário que sejam elas respeitáveis, não maldizentes, temperantes e fiéis em tudo. O diácono seja marido de uma só mulher e governe bem seus filhos e a própria casa. Pois os que desempenharem bem o diaconato alcançam para si mesmos justa preeminência e muita intrepidez na fé em Cristo Jesus.” (1 Timóteo 3:1-13 RA)">1Tm 3:1-13</a>; <a href="#" class="lnk" title="“Examine-se, pois, o homem a si mesmo, e, assim, coma do pão, e beba do cálice;” (1 Coríntios 11:28 RA)">1Co 11:28</a>; <a href="#" class="lnk" title="“Examinai-vos a vós mesmos se realmente estais na fé; provai-vos a vós mesmos. Ou não reconheceis que Jesus Cristo está em vós? Se não é que já estais reprovados. Mas espero reconheçais que não somos reprovados.” (2 Coríntios 13:5-6 RA)">2Co 13:5, 6</a></p>
			<textarea class="response"></textarea>
			<p>Quando a Palavra de Deus estabelece um padr&atilde;o, exige ou prescreve a&ccedil;&otilde;es espec&iacute;ficas, ou apresenta uma ordem, nossas respostas s&atilde;o abertas &agrave; avalia&ccedil;&atilde;o, que faz perguntas muito importantes: &ldquo;Como estamos indo nesse minist&eacute;rio espec&iacute;fico?&rdquo;; &ldquo;Como podemos ser mais eficazes?&rdquo;</p>
			<p>O fato de Paulo ter especificado certas qualifica&ccedil;&otilde;es para di&aacute;conos e anci&atilde;os mostra que algum tipo de avalia&ccedil;&atilde;o devia ser feita para verificar a aptid&atilde;o para essas fun&ccedil;&otilde;es, bem como para avaliar a efic&aacute;cia nesse minist&eacute;rio.</p>
			<p><strong>2. Qual &eacute; a resposta de sua igreja &agrave; miss&atilde;o dada por Jesus? Que aspectos da miss&atilde;o devem orientar essa avalia&ccedil;&atilde;o?</strong> <a href="#" class="lnk" title="“Ide, portanto, fazei discípulos de todas as nações, batizando-os em nome do Pai, e do Filho, e do Espírito Santo; ensinando-os a guardar todas as coisas que vos tenho ordenado. E eis que estou convosco todos os dias até à consumação do século.” (Mateus 28:19-20 RA)">Mt 28:19, 20</a></p>
			<textarea class="response"></textarea>
			<p>Como servos de Deus, a n&oacute;s foi confiada a verdade imensamente valiosa do evangelho. Considerando que a mensagem do evangelho deve ser levada a todo o mundo, n&atilde;o deve nos surpreender o fato de que Deus tamb&eacute;m tem um processo de avalia&ccedil;&atilde;o. O Senhor est&aacute; interessado no progresso da obra confiada aos que responderam ao chamado para ser colaboradores na salva&ccedil;&atilde;o das pessoas.</p>
			<p><em>Como voc&ecirc; avalia sua f&eacute; e experi&ecirc;ncia com Deus? Que evid&ecirc;ncias voc&ecirc; tem de que Jesus Cristo est&aacute; em voc&ecirc;? Que a&ccedil;&otilde;es precisam ser executadas para melhorar a situa&ccedil;&atilde;o? (<a href="#" class="lnk" title="“Examinai-vos a vós mesmos se realmente estais na fé; provai-vos a vós mesmos. Ou não reconheceis que Jesus Cristo está em vós? Se não é que já estais reprovados.” (2 Coríntios 13:5 RA)">2Co 13:5</a>).</em></p>

			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Alguns imaginam um grande n&uacute;mero de deveres crist&atilde;os que precisam&nbsp;executar e, ent&atilde;o, tremem e recuam da tarefa e, em muitos casos, a deixam completamente por fazer. Abrigam falhas a ser corrigidas, h&aacute;bitos errados a ser reformados, tenta&ccedil;&otilde;es a ser resistidas. Como seguidores de Cristo, deve partir deles uma luz firme e determinada, cujos raios luminosos representem Jesus para que o mundo incr&eacute;dulo seja levado a respeitar o cristianismo e glorificar a Deus. O preparo essencial para o trabalho do crist&atilde;o exige esfor&ccedil;o. Deve haver di&aacute;ria investiga&ccedil;&atilde;o do cora&ccedil;&atilde;o em obedi&ecirc;ncia ao conselho do ap&oacute;stolo: &ldquo;Examinem-se para ver se voc&ecirc;s est&atilde;o na f&eacute;&rdquo; (2Co 13:5, NVI). A ora&ccedil;&atilde;o secreta deve ser mantida; a neglig&ecirc;ncia a esse dever significaria p&ocirc;r de lado as armas antes de sair para a batalha. A reuni&atilde;o de ora&ccedil;&atilde;o deve ser frequentada, dando um alegre testemunho; se os testemunhos&nbsp;n&atilde;o apresentarem a disposi&ccedil;&atilde;o correta, alguns podem ficar desencorajados, talvez levados para a dire&ccedil;&atilde;o errada. H&aacute; pessoas que precisam da ajuda de palavras e atos gentis, que precisam da ora&ccedil;&atilde;o oferecida por eles e com eles. De fato, aqui h&aacute; um trabalho s&eacute;rio para cada seguidor de Cristo. Mas n&atilde;o devemos ficar desanimados pela magnitude da obra. Nem tudo precisa ser feito de uma s&oacute; vez. Deus requer hoje apenas o trabalho do dia. Devemos levar as coisas em sua ordem, uma coisa de cada vez. A mente disposta, o prop&oacute;sito s&eacute;rio, avan&ccedil;ar&aacute;. Deus prometeu gra&ccedil;a de acordo com nossas necessidades.</p>
					<p>Voc&ecirc; adiou o trabalho at&eacute; esta &uacute;ltima hora? Pe&ccedil;o-lhe que comece agora. Voc&ecirc; se sente incompetente para fazer alguma coisa grandiosa e, portanto, deixa de fazer alguma coisa? Fa&ccedil;a o que puder, embora seja t&atilde;o pouco. Fa&ccedil;a seu trabalho com calma, confiando em Deus para obter aquela for&ccedil;a que s&oacute; Ele pode dar. N&atilde;o encare ansiosamente o dia de amanh&atilde;. Empregue hoje seu tempo da melhor maneira que puder, resplande&ccedil;a a luz de Cristo, mesmo no desempenho de pequenas fun&ccedil;&otilde;es. Amanh&atilde;, novamente, apresente-se a Jesus como algu&eacute;m que esteja pronto para fazer qualquer trabalho, mesmo que seja humilde. O fiel desempenho dos deveres de hoje ir&aacute; prepar&aacute;-lo para tomar posse do trabalho de amanh&atilde; com novo &acirc;nimo e novo zelo, dizendo: &laquo;At&eacute; aqui o Senhor me ajudou&raquo;; Que seja a ora&ccedil;&atilde;o de seu cora&ccedil;&atilde;o: &laquo;Senhor, que queres que eu fa&ccedil;a agora? Concede-me Teu Esp&iacute;rito, fortalece-me para Teu trabalho.&raquo; Ent&atilde;o, voc&ecirc; pode crescer at&eacute; a plena estatura de homem em Cristo (<em>Review and Herald</em>, 24 de abril de 1883).</p>
					<p>Muitos h&aacute; que n&atilde;o percebem que est&atilde;o em p&eacute;, pois s&atilde;o espiritualmente cegos. &ldquo;Examinem-se para ver se voc&ecirc;s est&atilde;o na f&eacute;; provem-se a si mesmos. N&atilde;o percebem que Cristo Jesus est&aacute; em voc&ecirc;s? A n&atilde;o ser que tenham sido reprovados!&rdquo;&nbsp;(2Co 13:5, NVI). Espero que nenhum de n&oacute;s seja declarado reprovado. Cristo est&aacute; habitando em seu cora&ccedil;&atilde;o pela f&eacute;? Seu Esp&iacute;rito habita em voc&ecirc;? Caso positivo, existir&aacute; tal anseio em seu cora&ccedil;&atilde;o pela salva&ccedil;&atilde;o daqueles por quem Cristo morreu, que o eu submergir&aacute; em insignific&acirc;ncia, e somente Cristo ser&aacute; exaltado. Irm&atilde;os e irm&atilde;s, neste momento, h&aacute; uma grande necessidade de nos humilhar diante de Deus, para que o Esp&iacute;rito Santo venha sobre n&oacute;s.</p>
					<p>Muitos se contentam com um conhecimento superficial da verdade. As preciosas verdades para este tempo s&atilde;o expostas t&atilde;o claramente em nossas publica&ccedil;&otilde;es que muitos ficam satisfeitos e n&atilde;o examinam as Escrituras por si mesmos. N&atilde;o meditam sobre as declara&ccedil;&otilde;es feitas nem submetem cada proposi&ccedil;&atilde;o &agrave; lei e ao testemunho, para ver se suas ideias correspondem &agrave; Palavra de Deus. Muitos n&atilde;o sentem que &eacute; essencial comparar Escritura com Escritura, e as coisas espirituais com as espirituais e, portanto, n&atilde;o crescem na gra&ccedil;a e no conhecimento da verdade, como &eacute; seu privil&eacute;gio fazer. Aceitam a verdade sem nenhuma convic&ccedil;&atilde;o profunda do pecado e se apresentam como obreiros na causa de Deus, quando n&atilde;o s&atilde;o pessoas convertidas (<em>The Ellen G. White 1888 Materials</em>, p. 117).</p>
				</div>
            </div>		
		
			<div class="separator"></div><div id="seg"></div>

		
			<div class="h-info">
				<div class="float-left"><b>Segunda, 18 de junho</b></div>
				<div class="float-right">Ano Bíblico: Sl 23–30</div>
			</div>
			<h1>Avaliando de maneira cordial</h1>
			<p>Embora existam muitos benef&iacute;cios na avalia&ccedil;&atilde;o, h&aacute; algumas armadilhas das quais devemos estar cientes e que precisam ser evitadas. Se formos extremamente rigorosos na avalia&ccedil;&atilde;o, e focalizarmos principalmente os pontos negativos, h&aacute; o risco de se criar um ambiente cr&iacute;tico, que ir&aacute; desencorajar e diminuir a quantidade de volunt&aacute;rios. Para evitar que a avalia&ccedil;&atilde;o seja percebida como cr&iacute;tica, ela deve ser acompanhada pela genu&iacute;na gratid&atilde;o. De fato, na maioria das vezes nos esquecemos de reconhecer o trabalho de nossos obreiros, especialmente os que t&ecirc;m servido no seu minist&eacute;rio espec&iacute;fico por um tempo consider&aacute;vel. Eles est&atilde;o sempre ali fazendo o trabalho, e esperamos que eles continuem ali realizando essa atividade. A avalia&ccedil;&atilde;o lhe dar&aacute; a oportunidade de encorajar essas pessoas.</p>
			<p><strong>3. Em que situa&ccedil;&otilde;es a igreja deve agradecer aos indiv&iacute;duos e equipes pelo seu trabalho e pelo seu testemunho? Sua igreja tem demonstrado esse esp&iacute;rito de gratid&atilde;o e reafirma&ccedil;&atilde;o?</strong> <a href="#" class="lnk" title="“Chegou também a Derbe e a Listra. Havia ali um discípulo chamado Timóteo, filho de uma judia crente, mas de pai grego; dele davam bom testemunho os irmãos em Listra e Icônio.” (Atos 16:1-2 RA)">At 16:1, 2</a>; <a href="#" class="lnk" title="“Recomendo-vos a nossa irmã Febe, que está servindo à igreja de Cencréia,” (Romanos 16:1 RA)">Rm 16:1</a>; <a href="#" class="lnk" title="“De fato, eu vos louvo porque, em tudo, vos lembrais de mim e retendes as tradições assim como vo-las entreguei.” (1 Coríntios 11:2 RA)">1Co 11:2</a>; <a href="#" class="lnk" title="“Todavia, fizestes bem, associando-vos na minha tribulação.” (Filipenses 4:14 RA)">Fp 4:14</a></p>
			<textarea class="response"></textarea>
			<p>Em muitas ocasi&otilde;es, o ap&oacute;stolo Paulo teve que corrigir a igreja ou pessoas na quest&atilde;o da atitude, comportamento ou doutrina. Isso mostra que alguma avalia&ccedil;&atilde;o havia ocorrido mas, sempre que podia, Paulo tamb&eacute;m reconhecia as pessoas pelo apoio que davam a ele pessoalmente, por sua fidelidade a Deus ou pelo fiel desempenho de um minist&eacute;rio espec&iacute;fico.</p>
			<p>Para ser justo na avalia&ccedil;&atilde;o, &eacute; preciso avaliar n&atilde;o somente os resultados mas tamb&eacute;m os processos. A avalia&ccedil;&atilde;o de resultados pergunta se um programa atingiu os resultados planejados. A avalia&ccedil;&atilde;o do processo analisa o gerenciamento interno do projeto.</p>
			<p><strong>4. O que significa considerar uns aos outros no contexto da avalia&ccedil;&atilde;o e do reconhecimento? Que princ&iacute;pios de avalia&ccedil;&atilde;o s&atilde;o sugeridos na B&iacute;blia?</strong> <a href="#" class="lnk" title="“Consideremo-nos também uns aos outros, para nos estimularmos ao amor e às boas obras. Não deixemos de congregar-nos, como é costume de alguns; antes, façamos admoestações e tanto mais quanto vedes que o Dia se aproxima.” (Hebreus 10:24-25 RA)">Hb 10:24, 25</a></p>
			<textarea class="response"></textarea>
			<p>Esses versos s&atilde;o mais do que uma sugest&atilde;o. Com firmeza, eles nos admoestam a levar a s&eacute;rio o crescimento e desenvolvimento espiritual uns dos outros. Se devemos considerar o que Deus requer em nossa vida crist&atilde;, e se atendemos &agrave; necessidade de considerar em que ponto estamos em nossa experi&ecirc;ncia, &eacute; preciso tamb&eacute;m realizar uma avalia&ccedil;&atilde;o adequada ao considerarmos uns aos outros.</p>

			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Deus chama Seus servos para revelar um esp&iacute;rito de constante bondade e amor. N&atilde;o se ganha nada fazendo den&uacute;ncias duras e demonstrando esp&iacute;rito severo. Usar dureza na tentativa de corrigir o erro &eacute; cometer outro pecado na reprova&ccedil;&atilde;o do pecado. Os verdadeiros reformadores n&atilde;o s&atilde;o destruidores. Nunca procuram arruinar os que n&atilde;o se harmonizam com seus planos. Os reformadores devem avan&ccedil;ar, n&atilde;o recuar. Devem ser firmes, decididos, resolutos, inabal&aacute;veis. N&atilde;o se deve permitir que a firmeza degenere em esp&iacute;rito arrogante. Deus deseja que os que O servem sejam t&atilde;o firmes como uma rocha sobre o princ&iacute;pio, mas sejam mansos e humildes como Cristo. Permanecendo em Cristo, podem fazer a obra que Ele faria se estivesse em seu lugar (<em>General Conference Bulletin</em>, 1&deg; de abril de 1903).</p>
					<p>Se formos crist&atilde;os b&iacute;blicos, cada um ter&aacute; t&atilde;o grande interesse por seu irm&atilde;o obreiro como por si pr&oacute;prio. A obra de dar o P&atilde;o da Vida a pessoas quase a perecer deve ser todo-absorvente, mantendo bondosos e ternos os cora&ccedil;&otilde;es dos obreiros uns com os outros. &Eacute; necess&aacute;rio cultivar genu&iacute;na cortesia crist&atilde;; a mente e o cora&ccedil;&atilde;o precisam ser educados e habilitados por atos de bondade a terem abnegado interesse em todo batalhador na obra (<em>Este Dia com Deus</em> [MM 1980], 363).</p>
					<p>N&atilde;o nos desanimemos mutuamente. Vamos nos unir para tornar um sucesso cada linha de trabalho do Senhor. Se algu&eacute;m chegar at&eacute; voc&ecirc; e lhe falar desanimadoramente sobre a obra em uma ou outra de nossas institui&ccedil;&otilde;es, dizendo que s&atilde;o extravagantes ou perdul&aacute;rias, diga-lhe: &ldquo;Sinto muito se &eacute; assim, mas vamos ajud&aacute;-las, se &eacute; que est&atilde;o em dificuldade.&rdquo; Se falar assim, voc&ecirc; pode evitar boa parte dos males que ocorreriam caso voc&ecirc; retirasse sua simpatia e se recusasse a ajudar aqueles que, provavelmente, est&atilde;o sendo descritos erroneamente. Nunca desanimemos nem mesmo os que se equivocaram em sua a&ccedil;&atilde;o, tratando-os como se tivessem cometido contra n&oacute;s um pecado imperdo&aacute;vel. Ao contr&aacute;rio, vamos incentiv&aacute;-los de todas as maneiras poss&iacute;veis e, se virmos que est&atilde;o se esfor&ccedil;ando em um empreendimento digno, vamos cooperar com eles. ...</p>
					<p>Precisamos ser perseverantes na ora&ccedil;&atilde;o. &Eacute; nosso grande privil&eacute;gio nos colocar sob os bra&ccedil;os de Jesus Cristo e descansar sobre Seus m&eacute;ritos para nossa salva&ccedil;&atilde;o. Falemos palavras que elevem e enobre&ccedil;am, e isso produzir&aacute; impress&otilde;es agrad&aacute;veis ​​na mente das pessoas com quem conversarmos. O Senhor quer que sejamos santificados e andemos humildemente diante dEle. Se formos obedientes a Seus mandamentos, nenhuma censura cair&aacute; com justi&ccedil;a sobre n&oacute;s. Outros podem falar sobre n&oacute;s, podem espalhar maus relatos a nosso respeito, mas esses relatos n&atilde;o precisam ser verdadeiros (<em>Review and Herald</em>, 8 de agosto de 1907).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="ter"></div>

			<div class="h-info">
				<div class="float-left"><b>Terça, 19 de junho</b></div>
				<div class="float-right">Ano Bíblico: Sl 31–35</div>
			</div>
			<h1>O que o Senhor pede</h1>
			<p>&ldquo;E agora, &oacute; Israel, que &eacute; que o Senhor, o seu Deus, lhe pede, sen&atilde;o que tema o Senhor, o seu Deus, que ande em todos os Seus caminhos, que O ame e que sirva ao Senhor, o seu Deus, de todo o seu cora&ccedil;&atilde;o e de toda a sua alma, e que obede&ccedil;a aos mandamentos e aos decretos do Senhor, que hoje lhe dou para o seu pr&oacute;prio bem?&rdquo; (Dt 10:12, 13, NVI).</p>
			<p>Considerando os versos acima e o contexto desta semana e de todo o trimestre, responda:</p>
			<p><strong>5. Se voc&ecirc; fosse resumir o significado essencial dos dois versos acima, o que voc&ecirc; diria?</strong></p>
			<textarea class="response"></textarea>
			<p><strong>6. De qual texto do Novo Testamento esses versos nos fazem lembrar? Que li&ccedil;&atilde;o isso nos mostra sobre a import&acirc;ncia da admoesta&ccedil;&atilde;o de Deuteron&ocirc;mio 10?</strong> <a href="#" class="lnk" title="“Respondeu-lhe Jesus: Amarás o Senhor, teu Deus, de todo o teu coração, de toda a tua alma e de todo o teu entendimento. Este é o grande e primeiro mandamento.” (Mateus 22:37-38 RA)">Mt 22:37, 38</a></p>
			<textarea class="response"></textarea>
			<p><strong>7. O texto diz que Deus &ldquo;pede&rdquo; (ou &ldquo;requer&rdquo;) essas coisas de n&oacute;s. Como devemos entender o significado dessas coisas no contexto da salva&ccedil;&atilde;o unicamente pela f&eacute;?</strong></p>
			<textarea class="response"></textarea>
			<p><strong>8. O texto lida em grande parte com nosso cora&ccedil;&atilde;o e mente, com o amor e temor, coisas que muitas vezes s&atilde;o dif&iacute;ceis de julgar pelas apar&ecirc;ncias. Que manifesta&ccedil;&otilde;es exteriores de coisas interiores esses versos mencionam? Como essa liga&ccedil;&atilde;o entre o interior e o exterior se harmoniza com a compreens&atilde;o de <a href="#" class="lnk" title="“Vi outro anjo voando pelo meio do céu, tendo um evangelho eterno para pregar aos que se assentam sobre a terra, e a cada nação, e tribo, e língua, e povo, dizendo, em grande voz: Temei a Deus e dai-lhe glória, pois é chegada a hora do seu juízo; e adorai aquele que fez o céu, e a terra, e o mar, e as fontes das águas. Seguiu-se outro anjo, o segundo, dizendo: Caiu, caiu a grande Babilônia que tem dado a beber a todas as nações do vinho da fúria da sua prostituição. Seguiu-se a estes outro anjo, o terceiro, dizendo, em grande voz: Se alguém adora a besta e a sua imagem e recebe a sua marca na fronte ou sobre a mão, também esse beberá do vinho da cólera de Deus, preparado, sem mistura, do cálice da sua ira, e será atormentado com fogo e enxofre, diante dos santos anjos e na presença do Cordeiro. A fumaça do seu tormento sobe pelos séculos dos séculos, e não têm descanso algum, nem de dia nem de noite, os adoradores da besta e da sua imagem e quem quer que receba a marca do seu nome. Aqui está a perseverança dos santos, os que guardam os mandamentos de Deus e a fé em Jesus.” (Apocalipse 14:6-12 RA)">Apocalipse 14:6-12</a>?</strong></p>
			<textarea class="response"></textarea>
			<p>Em <a href="#" class="lnk" title="“Ai de vós, escribas e fariseus, hipócritas, porque rodeais o mar e a terra para fazer um prosélito; e, uma vez feito, o tornais filho do inferno duas vezes mais do que vós!” (Mateus 23:15 RA)">Mateus 23:15</a>, Jesus comunicou aos escribas e fariseus uma avalia&ccedil;&atilde;o severa sobre o &ldquo;testemunho&rdquo; e &ldquo;evangelismo&rdquo; realizado por eles para alcan&ccedil;ar os gentios. Assim, na busca bem-intencionada de cumprir a comiss&atilde;o evang&eacute;lica, devemos manter sempre diante de n&oacute;s as profundas verdades expressas em <a href="#" class="lnk" title="“Agora, pois, ó Israel, que é que o SENHOR requer de ti? Não é que temas o SENHOR, teu Deus, e andes em todos os seus caminhos, e o ames, e sirvas ao SENHOR, teu Deus, de todo o teu coração e de toda a tua alma, para guardares os mandamentos do SENHOR e os seus estatutos que hoje te ordeno, para o teu bem?” (Deuteronômio 10:12-13 RA)">Deuteron&ocirc;mio 10:12, 13</a>. Afinal, com todos os nossos esfor&ccedil;os para conquistar pessoas, a &uacute;ltima coisa que queremos fazer &eacute; gerar mais &ldquo;filho[s] do inferno&rdquo;.</p>

			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>O Senhor designou que Sua obra avance em sentido mission&aacute;rio de tal maneira que estenda o conhecimento da verdade para estes &uacute;ltimos dias. Aqueles que deveriam estar totalmente alertas para ver a grande, maravilhosa obra a ser feita pelo povo portador do sinal de Deus segundo &eacute; apresentado em &Ecirc;xodo 31:12-18 t&ecirc;m estado certamente sob uma ilus&atilde;o.</p>
					<p>O Senhor deseja mordomos fi&eacute;is para medirem os campos a ser trabalhados, servindo-se depois sabiamente de Seus meios para promover a obra nesses campos. Deus tem um povo e um minist&eacute;rio, os quais devem cooperar com Ele. ...</p>
					<p>O Senhor operar&aacute; em favor de Seu povo, uma vez que este se submeta &agrave; opera&ccedil;&atilde;o do Esp&iacute;rito Santo, n&atilde;o pensando que deve operar o Esp&iacute;rito Santo. &ldquo;E agora, &oacute; Israel, que &eacute; que o Senhor, o seu Deus, lhe pede, sen&atilde;o que tema o Senhor, o seu Deus, que ande em todos os Seus caminhos, que O ame e que sirva ao Senhor, o seu Deus, de todo o seu cora&ccedil;&atilde;o e de toda a sua alma, e que obede&ccedil;a aos mandamentos e aos decretos do Senhor, que hoje lhe dou para o seu pr&oacute;prio bem?&raquo; (Dt. 10:12, 13, NVI). ...</p>
					<p>Os ministros de Deus t&ecirc;m a fazer solen&iacute;ssima e sagrada obra no mundo. O fim est&aacute; perto. A mensagem da verdade precisa ir avante. Como fi&eacute;is pastores do rebanho, os servos de Deus devem dar claro e vigoroso testemunho. N&atilde;o deve haver pervers&atilde;o da verdade. A gra&ccedil;a divina nunca se desvia da miseric&oacute;rdia e do amor de Deus. &Eacute; o poder de Satan&aacute;s que faz isso. Quando Cristo pregava, Sua mensagem era qual espada aguda, de dois gumes, penetrando a consci&ecirc;ncia dos homens e revelando-lhes os mais &iacute;ntimos pensamentos. A obra feita por Cristo, ter&atilde;o de fazer Seus fi&eacute;is mensageiros. Devem pregar a Palavra em simplicidade, pureza, e na mais estrita integridade. Os que trabalham na Palavra ou doutrina devem ser fi&eacute;is a seu encargo. Devem velar pelas pessoas como por quem tem de dar contas. Nunca devem revestir um &laquo;Assim diz o Senhor&raquo; de atraentes palavras de sabedoria humana. Destroem assim sua energia viva, tornando-o fraco e destitu&iacute;do de poder, de modo que ele deixa de convencer do pecado. Toda palavra proferida sob a dire&ccedil;&atilde;o do Esp&iacute;rito Santo ser&aacute; cheia da mais profunda solicitude pela salva&ccedil;&atilde;o das pessoas (<em>Mensagens Escolhidas</em>, v. 2, p. 158, 159).</p>
					<p>De tempos em tempos, esses conselhos [Deuteron&ocirc;mio 10:12, 13] foram repetidos pelos servos do Senhor aos que estavam em perigo de cair nos h&aacute;bitos do formalismo e esquecer de mostrar miseric&oacute;rdia. Quando o pr&oacute;prio Cristo, durante Seu minist&eacute;rio terreno, foi abordado por um advogado com a pergunta: &ldquo;Mestre, qual &eacute; o grande mandamento na lei?&rdquo;, Jesus lhe disse: &ldquo;Ame o Senhor, o seu Deus de todo o seu cora&ccedil;&atilde;o, de toda a sua alma e de todo o seu entendimento&rsquo;. Este &eacute; o primeiro e maior mandamento. E o segundo &eacute; semelhante a ele: &lsquo;Ame o seu pr&oacute;ximo como a si mesmo&rsquo;. Destes dois mandamentos dependem toda a Lei e os&nbsp;Profetas&rdquo; (Mt 22:36-40, NVI).</p>
					<p>Essas simples declara&ccedil;&otilde;es dos profetas e do pr&oacute;prio Mestre devem ser recebidas por n&oacute;s como a voz de Deus para cada um. N&atilde;o devemos perder nenhuma&nbsp;oportunidade de realizar atos de miseric&oacute;rdia, de terna e premeditada cortesia crist&atilde;, em favor dos oprimidos e sobrecarregados. Se n&atilde;o pudermos fazer mais, podemos dizer palavras de coragem e esperan&ccedil;a para os que n&atilde;o est&atilde;o familiarizados com Deus e que podem ser abordados com mais facilidade pela avenida da simpatia e amor (<em>Review and Herald</em>, 1o de abril de 1915).</p>
				</div>
            </div>
			
			<div class="separator"></div><div id="qua"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Quarta, 20 de junho</b></div>
				<div class="float-right">Ano Bíblico: Sl 36–39</div>
			</div>
			<h1>Avaliando para o crescimento espiritual</h1>
			<p><strong><em>O Senhor, contudo, disse a Samuel: &lsquo;N&atilde;o considere sua apar&ecirc;ncia nem sua altura, pois Eu o rejeitei. O Senhor n&atilde;o v&ecirc; como o homem: o homem v&ecirc; a apar&ecirc;ncia, mas o Senhor v&ecirc; o cora&ccedil;&atilde;o&rsquo;&rdquo; (1Sm 16:7, NVI).</em></strong></p>
			<p>Na <a href="07.html">li&ccedil;&atilde;o 7</a>, mencionamos que todos os objetivos definidos por indiv&iacute;duos ou igrejas devem ter a possibilidade de avalia&ccedil;&atilde;o. Embora seja relativamente f&aacute;cil monitorar e avaliar o crescimento num&eacute;rico, &eacute; verdade que existe mais para a igreja do que n&uacute;meros.</p>
			<p>&Eacute; &oacute;bvio (ou deveria ser) que n&atilde;o queremos simplesmente encher a igreja de pessoas. Queremos ench&ecirc;-la de pessoas que estejam crescendo em seu relacionamento com Jesus, que amem o Senhor e que expressem esse amor em obedi&ecirc;ncia aos Seus mandamentos. A &uacute;ltima coisa que desejamos fazer &eacute; o que Jesus disse que os escribas e fariseus faziam: percorriam &ldquo;terra e mar&rdquo; (isto &eacute;, se envolviam em esfor&ccedil;os mission&aacute;rios) e tornavam os conversos &ldquo;duas vezes mais filho[s] do inferno do que&rdquo; eles mesmos (Mt 23:15, NVI). Essa forte reprova&ccedil;&atilde;o de seus &ldquo;esfor&ccedil;os evangel&iacute;sticos&rdquo; nos mostra a import&acirc;ncia de dar aten&ccedil;&atilde;o &agrave; avalia&ccedil;&atilde;o do crescimento espiritual, n&atilde;o apenas dos que trazemos para a igreja, mas tamb&eacute;m de n&oacute;s mesmos, de uma forma ainda mais atenciosa.</p>
			<p><strong>9. Que disciplinas espirituais s&atilde;o importantes? Por que essas coisas s&atilde;o essenciais para nosso crescimento espiritual?</strong> <a href="#" class="lnk" title="“Vigiai e orai, para que não entreis em tentação; o espírito, na verdade, está pronto, mas a carne é fraca.” (Mateus 26:41 RA)">Mt 26:41</a>; <a href="#" class="lnk" title="“Orai sem cessar.” (1 Ts 5:17 RA)">1Ts 5:17</a>; <a href="#" class="lnk" title="“Porque o pendor da carne dá para a morte, mas o do Espírito, para a vida e paz.” (Romanos 8:6 RA)">Rm 8:6</a>; <a href="#" class="lnk" title="“Tomai também o capacete da salvação e a espada do Espírito, que é a palavra de Deus; com toda oração e súplica, orando em todo tempo no Espírito e para isto vigiando com toda perseverança e súplica por todos os santos” (Efésios 6:17-18 RA)">Ef 6:17, 18</a>; <a href="#" class="lnk" title="“Procura apresentar-te a Deus aprovado, como obreiro que não tem de que se envergonhar, que maneja bem a palavra da verdade. Evita, igualmente, os falatórios inúteis e profanos, pois os que deles usam passarão a impiedade ainda maior.” (2 Timóteo 2:15-16 RA)">2Tm 2:15, 16</a>; <a href="#" class="lnk" title="“Antes, o seu prazer está na lei do SENHOR, e na sua lei medita de dia e de noite.” (Salmos 1:2 RA)">Sl 1:2</a></p>
			<textarea class="response"></textarea>
			<p>Sendo pecadores necessitados da gra&ccedil;a divina, como podemos avaliar algo t&atilde;o &ldquo;intang&iacute;vel&rdquo; como a espiritualidade dos outros? O fato &eacute; que n&atilde;o existe registro de uma escala de espiritualidade que sirva de base para avaliar a consagra&ccedil;&atilde;o pessoal. &Eacute;, portanto, mais adequado e proveitoso considerar se o crist&atilde;o est&aacute; na jornada espiritual, em lugar de determinar em que ponto ele est&aacute; nessa jornada. As disciplinas espirituais em que nos envolvemos s&atilde;o os sinais de uma jornada espiritual. As coisas listadas nos versos acima certamente s&atilde;o indicadores. No entanto, precisamos ter cuidado com nossa maneira de julgar a experi&ecirc;ncia dos outros. Ao mesmo tempo, especialmente se estamos lidando com novos membros, devemos, de modo bondoso e amoroso, ajud&aacute;-los a entender a import&acirc;ncia de pr&aacute;ticas como a ora&ccedil;&atilde;o, estudo da B&iacute;blia e obedi&ecirc;ncia para seu crescimento espiritual.</p>
			
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Que ningu&eacute;m suponha que a convers&atilde;o &eacute; o in&iacute;cio e o fim da vida crist&atilde;. Existe uma ci&ecirc;ncia do cristianismo que deve ser dominada. Dever haver crescimento na gra&ccedil;a, constante progresso e aperfei&ccedil;oamento. A mente deve ser disciplinada, treinada e educada, porque o filho de Deus deve prestar servi&ccedil;o a Deus de uma forma que n&atilde;o &eacute; natural nem est&aacute; em harmonia com a inclina&ccedil;&atilde;o inata. Os que se tornam seguidores de Cristo descobrem que s&atilde;o impulsionados por novos motivos de a&ccedil;&atilde;o, surgem novos pensamentos e, como resultado, novas a&ccedil;&otilde;es devem acontecer. Mas s&oacute; podem fazer progresso por meio de conflito, pois h&aacute; um inimigo sempre a combater contra eles, apresentando tenta&ccedil;&otilde;es para fazer com que o fiel duvide e peque.</p>
					<p>Al&eacute;m desse inimigo sempre vigilante, existem tend&ecirc;ncias heredit&aacute;rias e cultivadas para o mal que devem ser superadas. Muitas vezes, a forma&ccedil;&atilde;o e educa&ccedil;&atilde;o de toda uma vida deve ser descartada para que o crist&atilde;o se torne aluno na escola de Cristo; e naquele que se torna participante da natureza divina o apetite e a paix&atilde;o devem ser trazidos sob o controle do Esp&iacute;rito Santo. N&atilde;o haver&aacute; fim para essa guerra enquanto n&atilde;o chegarmos&nbsp; &agrave; eternidade, mas, embora haja constantes batalhas a travar, tamb&eacute;m h&aacute; vit&oacute;rias preciosas a obter, e o triunfo sobre si mesmo e sobre o pecado &eacute; de maior valor que a mente pode estimar. O esfor&ccedil;o feito para vencer, embora exija abnega&ccedil;&atilde;o, &eacute; pequeno, em compara&ccedil;&atilde;o com a vit&oacute;ria sobre o mal.</p>
					<p>A obra de vida que nos foi dada &eacute; a prepara&ccedil;&atilde;o para a vida eterna e, se cumprirmos essa obra como Deus planejou que fa&ccedil;amos, cada tenta&ccedil;&atilde;o pode contribuir para o nosso avan&ccedil;o, pois, quando resistimos &agrave; sua sedu&ccedil;&atilde;o, fazemos progresso na vida divina. No calor do conflito, enquanto estamos engajados em s&eacute;ria batalha espiritual, for&ccedil;as invis&iacute;veis est&atilde;o ao nosso lado, comissionadas pelo C&eacute;u para nos ajudar em nossas lutas e, na crise, s&atilde;o-nos transmitidas for&ccedil;a, firmeza e energia, e temos poder maior que o mortal. Mas, a menos que o agente humano ponha sua vontade em harmonia com a vontade de Deus, a menos que abandone todos os &iacute;dolos e ven&ccedil;a todas as pr&aacute;ticas erradas, nunca ter&aacute; sucesso na guerra, mas ser&aacute; finalmente vencido.</p>
					<p>Os que desejam ser vencedores devem se envolver em conflito com as for&ccedil;as invis&iacute;veis; a corrup&ccedil;&atilde;o interior deve ser superada e cada pensamento deve ser levado em harmonia e sujei&ccedil;&atilde;o a Cristo. O Esp&iacute;rito Santo est&aacute; sempre em a&ccedil;&atilde;o procurando purificar, refinar e disciplinar os fi&eacute;is, a fim de que se tornem equipados para a sociedade dos santos e dos anjos e, como vencedores, cantem o c&acirc;ntico da reden&ccedil;&atilde;o, atribuindo gl&oacute;ria e honra a Deus e ao Cordeiro nas cortes celestiais<br />
						(<em>Christian Education</em>, p. 122, 123).</p>
					<p>Nenhuma beleza exterior pode recomendar algu&eacute;m a Deus. A sabedoria e a excel&ecirc;ncia reveladas no car&aacute;ter e comportamento exprimem a verdadeira beleza do homem; e &eacute; o valor &iacute;ntimo, a excel&ecirc;ncia do cora&ccedil;&atilde;o que determina nossa aceita&ccedil;&atilde;o por parte do Senhor dos ex&eacute;rcitos. Qu&atilde;o profundamente devemos sentir essa verdade no ju&iacute;zo a n&oacute;s mesmos e a outrem! Podemos aprender pelo engano de Samuel qu&atilde;o v&atilde; &eacute; a aprecia&ccedil;&atilde;o que repousa na beleza do rosto ou no porte nobre da estatura. Podemos ver qu&atilde;o incapaz &eacute; a sabedoria do homem para compreender os segredos do cora&ccedil;&atilde;o, ou os conselhos de Deus, sem esclarecimento especial do C&eacute;u.<br />
						Os pensamentos e caminhos de Deus em rela&ccedil;&atilde;o &agrave;s Suas criaturas est&atilde;o acima da nossa mente finita; mas podemos estar certos de que Seus filhos ser&atilde;o levados a preencher precisamente o lugar a que est&atilde;o habilitados, e estar&atilde;o aptos para cumprir o pr&oacute;prio trabalho confiado &agrave;s suas m&atilde;os, se sujeitarem t&atilde;o somente a vontade a Deus, a fim de que Seus planos beneficentes n&atilde;o sejam frustrados pela perversidade do homem (<em>Patriarcas e Profetas</em>, p. 638).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="qui"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Quinta, 21 de junho</b></div>
				<div class="float-right">Ano Bíblico: Sl 40–45</div>
			</div>
			<h1>Avaliando para o crescimento da igreja</h1>
			<p>A raz&atilde;o pela qual nossa igreja existe &eacute; a mesma pela qual avaliamos. Acreditamos que a Igreja Adventista do S&eacute;timo Dia foi levantada neste momento espec&iacute;fico na hist&oacute;ria da Terra como parte do plano de Deus de levar o evangelho ao mundo. Em outras palavras, existimos para conduzir pessoas para o reino.</p>
			<p><strong>10. Que ensinos est&atilde;o na base da nossa identidade como adventistas do s&eacute;timo dia?</strong> <a href="#" class="lnk" title="“Vi outro anjo voando pelo meio do céu, tendo um evangelho eterno para pregar aos que se assentam sobre a terra, e a cada nação, e tribo, e língua, e povo, dizendo, em grande voz: Temei a Deus e dai-lhe glória, pois é chegada a hora do seu juízo; e adorai aquele que fez o céu, e a terra, e o mar, e as fontes das águas.” (Apocalipse 14:6-7 RA)">Ap 14:6, 7</a></p>
			<textarea class="response"></textarea>
			<p>Avaliar o pr&oacute;prio desempenho &eacute; um m&eacute;todo de se manter fiel &agrave; tarefa da maneira mais eficaz poss&iacute;vel. Qualquer avalia&ccedil;&atilde;o do que a igreja faz deve examinar como as estrat&eacute;gias de evangelismo e testemunho est&atilde;o influenciando o crescimento da igreja. As atividades em que estamos envolvidos est&atilde;o nos ajudando a alcan&ccedil;ar o objetivo da igreja?</p>
			<p><strong>11. O que deve estar em primeiro lugar em nossa vida? Como essa verdade deve influenciar a espiritualidade da igreja e a obra de testemunhar e evangelizar?</strong> <a href="#" class="lnk" title="“buscai, pois, em primeiro lugar, o seu reino e a sua justiça, e todas estas coisas vos serão acrescentadas.” (Mateus 6:33 RA)">Mt 6:33</a>; <a href="#" class="lnk" title="“e, à medida que seguirdes, pregai que está próximo o reino dos céus.” (Mateus 10:7 RA)">10:7</a>; <a href="#" class="lnk" title="“E será pregado este evangelho do reino por todo o mundo, para testemunho a todas as nações. Então, virá o fim.” (Mateus 24:14 RA)">24:14</a>; <a href="#" class="lnk" title="“Ele, porém, lhes disse: É necessário que eu anuncie o evangelho do reino de Deus também às outras cidades, pois para isso é que fui enviado.” (Lucas 4:43 RA)">Lc 4:43</a></p>
			<textarea class="response"></textarea>
			<p>O relato do minist&eacute;rio terrestre de Jesus cont&eacute;m numerosas refer&ecirc;ncias &agrave; prega&ccedil;&atilde;o como forma de conquistar pessoas para o reino de Deus. Jesus pregou que o reino de Deus estava pr&oacute;ximo. Ele repreendeu os l&iacute;deres religiosos por tornar dif&iacute;cil a entrada das pessoas no reino de Deus. Ele enviou Seus disc&iacute;pulos para pregar o reino de Deus. Evidentemente, o objetivo primordial de Jesus, dos ap&oacute;stolos e da igreja era conquistar pessoas para o reino.</p>
			<p>Os relat&oacute;rios dos n&uacute;meros de pessoas acrescentadas &agrave; igreja e dos templos estabelecidos entre os gentios s&atilde;o evid&ecirc;ncias de que avalia&ccedil;&otilde;es foram realizadas em rela&ccedil;&atilde;o &agrave; forma pela qual a igreja estava atingindo o alvo do crescimento do reino.</p>
			<p><em>Jesus fez uma declaração muito forte e contundente, ao dizer que, se você não está com Ele, está contra Ele (<a href="#" class="lnk" title=""></a>Mt 12:30), e que se você não ajunta com Ele, espalha. Coloque de lado sua profissão de fé ou seu nome no livro da igreja. Você está ajuntando ou espalhando? Como você justifica sua resposta?</em></p>

			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
				<div>
					<p>Algu&eacute;m deve cumprir a comiss&atilde;o de Cristo; algu&eacute;m ter&aacute; de levar avante a obra que Ele come&ccedil;ou a fazer na Terra; esse privil&eacute;gio foi dado &agrave; igreja. Para isso, ela foi organizada. Por que, ent&atilde;o, os membros da igreja n&atilde;o t&ecirc;m assumido essa responsabilidade? H&aacute; os que t&ecirc;m visto essa grande neglig&ecirc;ncia; t&ecirc;m percebido as necessidades de muitos que est&atilde;o em sofrimento e pen&uacute;ria; t&ecirc;m reconhecido nesses pobres aqueles por quem Cristo deu a vida, e seu cora&ccedil;&atilde;o tem sido movido de piedade, levando &agrave; a&ccedil;&atilde;o cada habilidade. Tomaram a si a obra de organizar os que ir&atilde;o coo&shy;perar com eles em levar a verdade do evangelho perante muitos que est&atilde;o agora no v&iacute;cio e em iniquidade, a fim de serem redimidos de uma vida de dissipa&ccedil;&atilde;o e pecado. Aqueles que se empenharam nessa obra de aux&iacute;lio crist&atilde;o est&atilde;o fazendo aquilo que o Senhor deseja que se fa&ccedil;a, e Ele aceita seus labores. O que se tem feito nesse sentido &eacute; um trabalho com o qual todo adventista do s&eacute;timo dia deve simpatizar de cora&ccedil;&atilde;o, e ao qual deve prestar seu apoio, nele se empenhando zelosamente. Negligenciando essa obra, que se acha ao seu alcance, recusando essas responsabilidades, a igreja est&aacute; se prejudicando grandemente. Caso a igreja houvesse enfrentado essa obra como deveria ter feito, e teria sido o instrumento para a salva&ccedil;&atilde;o de muitos (<em>Testemunhos Para a Igreja</em>, v. 6, p. 295).</p>
					<p>Nossa obra est&aacute; chamando a aten&ccedil;&atilde;o para n&oacute;s como um povo. Somos sinais e maravilhas diante do mundo. Os adventistas do s&eacute;timo dia est&atilde;o fazendo progressos, dobrando seu n&uacute;mero, estabelecendo miss&otilde;es e desfraldando a bandeira da verdade em lugares escuros da Terra. ... O interesse e o trabalho da igreja devem ser estendidos mais intensa e decididamente nas miss&otilde;es nacionais e estrangeiras. Deve haver profundo exame de cora&ccedil;&atilde;o entre nossos jovens, homens e mulheres, para ver se t&ecirc;m uma parte a fazer para o Mestre. H&aacute; trabalho a ser realizado que o dinheiro n&atilde;o pode executar. &Eacute; necess&aacute;ria agora devo&ccedil;&atilde;o de cora&ccedil;&atilde;o. As por&ccedil;&otilde;es desamparadas ​​do campo devem ser supridas com obreiros s&eacute;rios. Procuram-se cora&ccedil;&otilde;es c&aacute;lidos e amorosos. Devemos ter muita f&eacute; e obras correspondentes (<em>Review and Herald</em>, 12 de outubro de 1886).</p>
					<p>Se quisermos entrar na posse da heran&ccedil;a celestial, as riquezas gloriosas e eternas, devemos manter uma rela&ccedil;&atilde;o de alian&ccedil;a com Deus e empregar todas as faculdades de nosso ser para levar os perdidos a Cristo. Como eu gostaria de poder apresentar o assunto em uma linguagem mais adequada, para que voc&ecirc;s compreen&shy;dam este assunto como realmente &eacute;! O povo de Deus deve ser um povo peculiar e santo, diferente do mundo em car&aacute;ter e em pr&aacute;tica, que se diferencie de todos os religionistas de nossos dias. Devem ser padr&atilde;o de piedade pessoal e boas obras. Existe uma obra mais elevada, mais santa para n&oacute;s do que j&aacute; fizemos. Cristo disse: &ldquo;Meu reino n&atilde;o &eacute; deste mundo.&rdquo; Seus princ&iacute;pios n&atilde;o atendem aos princ&iacute;pios do mundo. O Senhor estabeleceu sua Igreja como uma luz no mundo, para guiar o mundo para o C&eacute;u. Deve ser uma parte do C&eacute;u sobre a Terra, resplandecendo a luz divina na senda dos que n&atilde;o conhecem Seus caminhos (<em>Review and Herald</em>, 21 de janeiro de 1890).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="sex"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Sexta, 15 de junho</b></div>
				<div class="float-right">Ano Bíblico: Sl 1–9</div>
			</div>
			<h1>Estudo adicional</h1>
			<p>J&aacute; ouviu falar de uma banda de um homem s&oacute;? Isso ocorre quando uma pessoa toca todos os instrumentos de uma banda. O tambor &eacute; amarrado &agrave;s suas costas e operado por um pedal; os pratos s&atilde;o presos entre os joelhos e assim por diante. Uma &ldquo;banda de uma s&oacute; pessoa&rdquo; ocorre quando uma pessoa desempenha todas as partes.</p>
			<p>As pessoas que tentam fazer tudo sozinhas &agrave;s vezes se queixam da falta de apoio da igreja. No entanto, provavelmente a congrega&ccedil;&atilde;o n&atilde;o foi convidada a se envolver de alguma forma, a n&atilde;o ser no aspecto financeiro.</p>
			<p>A seguir est&atilde;o algumas sugest&otilde;es de como multiplicar seu minist&eacute;rio envolvendo outras pessoas:<br />
				1. Descubra quantas pessoas poderiam participar desse minist&eacute;rio.<br />
				2. Defina as &aacute;reas que necessitam de ajuda significativa e procure as pessoas essenciais para desempenhar esses pap&eacute;is principais.<br />
				3. Escreva um esbo&ccedil;o dos aspectos do trabalho. Isso ser&aacute; &uacute;til quando estiver falando com os futuros membros da equipe. Eles ser&atilde;o capazes de compreender exatamente o que se espera deles.<br />
				4. Apresente relat&oacute;rios &agrave; igreja. Todos ver&atilde;o que seu minist&eacute;rio &eacute; parte da estrat&eacute;gia da igreja. Assim ser&aacute; mais prov&aacute;vel que eles se envolvam.<br />
				5. Tenha reuni&otilde;es regulares com a equipe. Reafirme os membros da equipe e avalie o progresso.</p>

			<p><strong>Perguntas para reflex&atilde;o</strong></p>
			<ol>
				<li>Quando e como você cruza a linha entre a avaliação e o tipo de julgamento contra o qual somos advertidos nas Escrituras?</li>
				<li>Pense mais nas palavras de Jesus em <a href="#" class="lnk" title="“Ai de vós, escribas e fariseus, hipócritas, porque rodeais o mar e a terra para fazer um prosélito; e, uma vez feito, o tornais filho do inferno duas vezes mais do que vós!” (Mateus 23:15 RA)">Mateus 23:15</a>. Como podemos impedir que isso aconteça, especialmente quando novos conversos são com tanta frequência cheios de zelo? Como podemos ter certeza de que o zelo está focalizado na direção certa, de modo que não criemos mais “filho[s] do inferno” em nosso meio?</li>
				<li>Considere um ministério específico em sua igreja e sugira um bom método de avaliação do programa, do processo e do pessoal.</li>
			</ol>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			<p>&nbsp;</p>
			<p class="font-small"><strong>Respostas sugestivas:</strong> <strong>1.</strong> Traz informa&ccedil;&otilde;es e orienta&ccedil;&otilde;es que ajudam a melhorar a igreja; avalia&ccedil;&atilde;o de bispos e di&aacute;conos; avalia&ccedil;&atilde;o das esposas; autoavalia&ccedil;&atilde;o.&nbsp; <strong>2.</strong> Envolvimento dos membros da igreja na obra de fazer disc&iacute;pulos (ensinar e batizar). Devemos avaliar e planejar o crescimento.&nbsp; <strong>3.</strong> Devemos aproveitar todas as oportunidades; falar em p&uacute;blico e em particular; elogiar por meio de cartas. <strong>4.</strong> Devemos considerar os irm&atilde;os, reconhecendo suas qualidades e promover seu crescimento no amor, nas boas obras e na comunh&atilde;o. <strong>5.</strong> Deus espera respeito, fidelidade em Seus caminhos, amor, servi&ccedil;o feito com dedica&ccedil;&atilde;o total e obedi&ecirc;ncia aos Seus mandamentos. <strong>6.</strong> &ldquo;Amar&aacute;s o Senhor... de todo o teu cora&ccedil;&atilde;o, de toda a tua alma e de todo o teu entendimento&rdquo;; Deus deve ser o primeiro. <strong>7.</strong> Deus &eacute; nosso criador, nosso pai e nosso salvador; por isso Ele pede essas atitudes de n&oacute;s, como resultado do amor e f&eacute;. <strong>8.</strong> O amor nos leva a andar em Seus caminhos e nos motiva ao servi&ccedil;o; o povo de Deus guarda os mandamentos e tem a f&eacute; em Jesus. <strong>9.</strong> Vigiar; orar; interceder pelos irm&atilde;os; estudar a B&iacute;blia; falar palavras que edifiquem; meditar sempre na lei de Deus. <strong>10.</strong> Evangelho eterno; salva&ccedil;&atilde;o em Jesus Cristo; adora&ccedil;&atilde;o ao Criador; observ&acirc;ncia do s&aacute;bado; ju&iacute;zo final; segunda vinda de Jesus.&nbsp; <strong>11.</strong> O reino de Deus e Sua justi&ccedil;a; a volta de Jesus; se esperamos e acreditamos no reino de Deus, pregaremos essa esperan&ccedil;a.</p>
			
			<p>&nbsp;</p>
			
			<!-- AUX professor -->
			<div id="aux" class="eg-comments">
                <span class="label">Auxiliar para o professor</span>
                <div>
					<h2 class="align-center">Resumo da Lição</h2>
					<p class="aux-title">Texto-chave: <span>Provérbios 25:12</span></p>
					
					<p class="aux-title">O aluno deverá...</p>
					<ol class="aluno-dev">
						<li>
							<ol>
								<li><b><em>Conhecer:</em></b> A necessidade de avaliar os resultados evangelísticos tendo em mente os requisitos que Deus estabeleceu para o crescimento.</li>
								<li><b><em>Sentir:</em></b> A solenidade dos tempos, no contexto do chamado para que a igreja proclame as três mensagens angélicas.</li>
								<li><b><em>Fazer:</em></b> Avaliar seus esforços para alcançar pessoas à luz dos requisitos de Deus e do futuro juízo.</li>
							</ol>
						</li>
					</ol>
					
					<p class="aux-title">Esboço</p>
					<ol class="esboco">
						<li>
							Conhecer: Por que avaliar?
							<ol>
								<li><span>O que Deus pediu que Seu povo fizesse por Ele à luz do futuro juízo?</span></li>
								<li><span>Por que é importante que a igreja avalie o crescimento do número de membros e os programas para os ministérios?</span></li>
								<li><span>Por que o desenvolvimento das disciplinas espirituais em nossas práticas pessoais requer avaliação, bem como números e outros indicadores de crescimento da igreja?</span></li>
							</ol>
						</li>
						<li>
							Sentir: Tempos solenes
							<ol>
								<li><span>Como as três mensagens angélicas impulsionam a necessidade de acompanhar a disciplina espiritual e o crescimento da igreja?</span></li>
								<li><span>Qual é o papel das palavras de incentivo e afirmações positivas na avaliação dos membros da igreja que trabalham no evangelismo e outras áreas do ministério?</span></li>
							</ol>
						</li>
						<li>
							Fazer: Estimulando uns aos outros
							<ol>
								<li><span>O que estamos fazendo para proclamar as três mensagens angélicas e como podemos saber se nosso trabalho é bem-sucedido?</span></li>
								<li><span>Como podemos edificar uns aos outros nas disciplinas espirituais necessárias na pregação do evangelho?</span></li>
							</ol>
						</li>
					</ol>
					
					<p class="aux-title">Resumo: <span>Nosso trabalho na causa de Deus precisa ser avaliado à luz dos requisitos de Deus, refletidos nas mensagens dos três anjos para estes últimos dias da história da Terra.</span></p>

					<p>&nbsp;</p>
					<h2 class="align-center">Ciclo do aprendizado</h2>
					<span class="title-box">Motivação</span>
					<p class="text-box">
						<b>Conceito-chave para o crescimento espiritual:</b>Avaliar nosso testemunho e esforços evangelísticos é uma forma de manter a fidelidade à missão do modo mais eficaz possível.
						<br />
						<b>Só para o professor:</b> Conte a seguinte história com suas próprias palavras. O objetivo da história é levar a classe a pensar sobre a necessidade de avaliar nosso trabalho de alcançar pessoas.
					</p>
					
					<p>A hist&oacute;ria fala de uma aldeia africana em que o cristianismo se havia enraizado. Os membros da comunidade entregaram a vida a Cristo e come&ccedil;aram a aprender as disciplinas espirituais que tornam poss&iacute;vel uma forte e vibrante caminhada com Deus. A ora&ccedil;&atilde;o era uma das disciplinas que os primeiros crist&atilde;os come&ccedil;aram a praticar. A grama alta ao redor de cada casa revelava os fi&eacute;is e os infi&eacute;is na ora&ccedil;&atilde;o.</p>
					<p>Um dia, um membro da tribo come&ccedil;ou a se preocupar depois que percebeu que a grama havia coberto o local de ora&ccedil;&atilde;o de um homem da vila. Ele se aproximou do amigo e disse: &ldquo;Irm&atilde;o, est&aacute; tudo bem?&rdquo;</p>
					<p>&ldquo;Por que voc&ecirc; pergunta?&rdquo;, foi a resposta do homem assustado.</p>
					<p>&ldquo;Bem, irm&atilde;o, a grama est&aacute; crescendo em seu caminho.</p>
					<p><strong>Pense nisto:</strong> No mundo politicamente correto de hoje, poucas pessoas teriam a coragem de abordar um amigo sobre sua vida de ora&ccedil;&atilde;o. No entanto, como estudamos nesta semana, Deus nos pede que submetamos nosso minist&eacute;rio a um processo de avalia&ccedil;&atilde;o. Por que muitas pessoas temem ser avaliadas?</p>
					
					<p>&nbsp;</p>
					<span class="title-box">Compreensão</span>
					<p class="text-box"><b>Só para o professor:</b> O apóstolo Paulo e os líderes da igreja primitiva fizeram um grande esforço para incorporar em sua crescente comunidade de fé uma forma de medir sua eficiência. Eles não hesitaram em avaliar pessoalmente os que serviam no ministério. Esta seção analisa as orientações de Paulo para avaliação e algumas diretrizes usadas e ensinadas por Cristo.</p>
					
					<h2 class="align-center">Comentário Bíblico</h2>

					<p><strong>I. Alguns bons l&iacute;deres</strong><br />
						(Recapitule com a classe 1Tm 3:1-13.)<br />
						O cristianismo do Novo Testamento se caracteriza por uma inclus&atilde;o contr&aacute;ria &agrave; tend&ecirc;ncia do Antigo Testamento. No Novo Testamento, o minist&eacute;rio &eacute; visto como pertencendo a todo aquele que declara a f&eacute; em Jesus Cristo. Em Mateus 11:25-30, Jesus convidou homens e mulheres sobrecarregados a descansar nEle. Os que O seguiram foram preparados para o minist&eacute;rio. Essa mesma disposi&ccedil;&atilde;o foi vista no trabalho dos ap&oacute;stolos. Eles acolhiam todos na comunh&atilde;o e no minist&eacute;rio, mas a lideran&ccedil;a exigia mais do que acolhimento superficial.<br />
						Em 1 Tim&oacute;teo 3:1-13, notamos que os l&iacute;deres tinham que ser indiv&iacute;duos de maturidade comprovada e excelente car&aacute;ter. Afinal, eles estavam sendo chamados para liderar a igreja na adora&ccedil;&atilde;o, no evangelismo, no servi&ccedil;o e na pr&aacute;tica dos dons espirituais de cada um. As diretrizes de qualifica&ccedil;&atilde;o para a lideran&ccedil;a, proferidas por Paulo, n&atilde;o enfatizavam a linhagem da fam&iacute;lia, como havia ocorrido nas diretrizes do Antigo Testamento. A &ecirc;nfase de Paulo era a demonstra&ccedil;&atilde;o de car&aacute;ter &eacute;tico e retid&atilde;o moral em longo prazo. Todo aquele que vivesse dessa maneira poderia ser levado em considera&ccedil;&atilde;o para a lideran&ccedil;a.<br />
						Possivelmente Paulo tivesse em mente outro motivo para estabelecer essas normas rigorosas para a avalia&ccedil;&atilde;o dos bispos. O Coment&aacute;rio B&iacute;blico Adventista [The SDA Bible Commentary] declara: &ldquo;O cristianismo exerceria pouca atra&ccedil;&atilde;o se faltasse integridade aos seus l&iacute;deres, como ocorre, muitas vezes, com os homens de fora da igreja.&rdquo; (v. 7, p. 299).<br />
						Pense nisto: O procedimento de avalia&ccedil;&atilde;o de Paulo foi concebido para garantir que o minist&eacute;rio do evangelho dado a Tim&oacute;teo fosse constru&iacute;do sobre uma base forte. O que acontece com uma igreja quando seus l&iacute;deres s&atilde;o anti&eacute;ticos ou imorais?</p>
					<p><strong>II. O que Jesus fez</strong><br />
						(Recapitule com a classe Hb 10:24, 25; Jo 8:1-11.)<br />
						A li&ccedil;&atilde;o de segunda-feira nos anima a avaliar com cuidado, procurando sempre reafirmar uns aos outros em Cristo. O ap&oacute;stolo Paulo costumava se esfor&ccedil;ar para reconhecer os indiv&iacute;duos e grupos quando via neles algo digno de louvor. Para os crist&atilde;os em &Eacute;feso, ele escreveu: &ldquo;Por essa raz&atilde;o, desde que ouvi falar da f&eacute; que voc&ecirc;s t&ecirc;m no Senhor Jesus e do amor que demonstram para com todos os santos, n&atilde;o deixo de dar gra&ccedil;as por voc&ecirc;s, mencionando-os em minhas ora&ccedil;&otilde;es&rdquo; (Ef 1:15, 16, NVI). Paulo incentivava os santos sempre que poss&iacute;vel. Ele estava sempre &agrave; procura do bom fruto espiritual, sempre verificando para ver como poderia encorajar os santos &agrave;s boas obras.<br />
						Sem d&uacute;vida, Paulo aprendeu essa &eacute;tica do encorajamento com o exemplo de Jesus. Cristo parecia dedicar um cuidado especial &agrave;s pessoas que tinham sido avaliadas e descartadas pelos l&iacute;deres religiosos da &eacute;poca. Da mulher apanhada em adult&eacute;rio, Ellen White escreveu: &ldquo;Jesus contemplou por um momento a cena &ndash; a tr&ecirc;mula v&iacute;tima em sua vergonha, os mal-encarados dignit&aacute;rios, destitu&iacute;dos da pr&oacute;pria simpatia humana. Seu esp&iacute;rito de imaculada pureza recuou do espet&aacute;culo. Bem sabia para que fim esse caso fora levado a Ele. Lia o cora&ccedil;&atilde;o, e conhecia o car&aacute;ter e a hist&oacute;ria da vida de cada um dos que se achavam em Sua presen&ccedil;a. Esses pretensos guardi&otilde;es da justi&ccedil;a haviam, eles mesmos, induzido a v&iacute;tima ao pecado, a fim de preparar uma armadilha para Jesus. Sem dar nenhum ind&iacute;cio de haver escutado a sua pergunta, o Mestre inclinou-Se e, fixando no ch&atilde;o o olhar, come&ccedil;ou a escrever na terra&rdquo; (<em>O Desejado de Todas as Na&ccedil;&otilde;es</em>, p. 461).<br />
						Jesus havia avaliado os acusadores da mulher em um n&iacute;vel mais profundo do que qualquer ser humano poderia fazer. Ele leu o cora&ccedil;&atilde;o deles e escreveu a avalia&ccedil;&atilde;o do seu conte&uacute;do na terra, para que todos vissem.<br />
						Pense nisto: Os fariseus trouxeram a mulher diante de Jesus com a inten&ccedil;&atilde;o de prend&ecirc;-Lo em uma armadilha. Eles n&atilde;o se importavam com a mulher e at&eacute; mesmo a haviam levado a pecar. Em outras palavras, eles tentaram usar o pecado dela para alcan&ccedil;ar seus objetivos. Quando avaliamos as pessoas &ndash; ou, ali&aacute;s, os minist&eacute;rios &ndash; como podemos ter certeza de que estamos avaliando sem esp&iacute;rito cr&iacute;tico?</p>
					<p><strong>III. Verifique o fruto</strong><br />
						(Recapitule com a classe 1 Samuel 16:7; Mateus 7:15-19.)<br />
						A li&ccedil;&atilde;o de quarta-feira tratou da espinhosa quest&atilde;o das formas de avaliar o crescimento espiritual das pessoas. Somos seres humanos ca&iacute;dos, fal&iacute;veis, de uma ra&ccedil;a deteriorada por seis mil anos de pecado. Visto estarmos afastados de Deus, nosso julgamento &eacute; falho, imperfeito e sem qualifica&ccedil;&atilde;o para &ldquo;avaliar algo t&atilde;o &lsquo;intang&iacute;vel&rsquo; como a espiritualidade dos outros&rdquo;. No entanto, somos chamados a fazer exatamente isso, &agrave;s vezes. Por exemplo, em Mateus 7:15, Jesus nos d&aacute; orienta&ccedil;&otilde;es para identificar os falsos profetas que v&ecirc;m a n&oacute;s &ldquo;vestidos de peles de ovelhas, mas por dentro s&atilde;o lobos devoradores&rdquo;. Ele parece complicar ainda mais o assunto, abrindo essa parte final do Serm&atilde;o da Montanha com um discurso contra a atitude de julgar os outros. &Eacute; poss&iacute;vel verificar o fruto da pessoa e n&atilde;o julg&aacute;-la? Como podemos distinguir um verdadeiro profeta de um falso? Devemos observar o fruto crescendo na &aacute;rvore da sua vida.<br />
						Observar o fruto &eacute; diferente de julgar? O Coment&aacute;rio B&iacute;blico Adventista [<em>The SDA Bible Commentary</em>] menciona que, quando Jesus advertiu Seus ouvintes a n&atilde;o julgar para que n&atilde;o fossem julgados, Ele estava Se referindo &ldquo;especialmente a julgar os motivos dos outros, e n&atilde;o a julgar seus atos certos ou errados. Somente Deus &eacute; competente para julgar os motivos dos homens, devido ao fato de que unicamente Ele &eacute; capaz de ler os pensamentos mais profundos dos homens.&rdquo; (v. 5, p. 354, 355).<br />
						Jesus disse aos Seus ouvintes que eles conheceriam (a palavra grega <em>conhecer</em>, usada em Mateus 7:16, significa conhecer totalmente) os falsos pelas palavras proferidas, pelos atos cometidos e pela maneira de viver. No entanto, Ele nunca pediu aos Seus ouvintes que julgassem a motiva&ccedil;&atilde;o do cora&ccedil;&atilde;o das pessoas.<br />
						Pense nisto: Jesus repreendeu abertamente o pecado dos outros durante Seu minist&eacute;rio? Em que circunst&acirc;ncias &eacute; apropriado revelar o fruto podre na vida de algu&eacute;m? Como isso deve ser realizado? Que respostas encontramos no exemplo de Jesus?</p>
					
					<p>&nbsp;</p>
					<span class="title-box">Aplicação</span>
					<p class="text-box"><b>Só para o professor:</b> Como podemos avaliar nossa vida pessoal? Enquanto os alunos respondem às perguntas abaixo, incentive-os a encontrar as respostas na sua experiência com Deus.</p>
					
					<p><strong>Perguntas para reflex&atilde;o</strong><br />
						1. De que forma Deus nos avalia? Que ferramentas Ele usa para medir nossa aptidão para o trabalho do ministério?<br />
						2. Leia Mateus 7:21-23. O que separa aqueles a quem Jesus conhece dos que Ele não conhece? Como o contexto de Mateus 7 contribui para uma compreensão mais profunda desses versos?
					</p>
					<p><strong>Perguntas de aplicação</strong><br />
						1. Se você fosse chamado para participar da elaboração de um plano que promovesse o crescimento espiritual dos membros da igreja, por onde você começaria? Como você avalia a condição atual da igreja?<br />
						2. Qual é o papel do Espírito Santo na orientação dos esforços evangelísticos da igreja remanescente de Deus? Qual é o papel do Espírito na avaliação dos alvos e objetivos do ministério?
					</p>
					<p><strong>Perguntas para testemunho</strong><br />
						1. Por que alguns cristãos dão muita importância ao número de pessoas batizadas em um ano, enquanto outros, não? Como avaliamos as igrejas ou grupos cujo crescimento parece estagnado? Quais são as nossas conclusões sobre seu comprometimento com a comissão evangélica?<br />
						2. Quais são seus objetivos pessoais para a pregação do evangelho? Por que é essencial definir alvos e avaliá-los periodicamente? Como fazer isso sem se tornar legalista?
					</p>

					<p>&nbsp;</p>
					
					<span class="title-box">Criatividade</span>
					<p class="text-box"><b>Só para o professor:</b> Peça que a classe responda à seguinte pergunta: Se precisamos ter cuidado ao julgar os outros, que cuidado precisamos ter ao julgar a nós mesmos?</p>
				</div>
            </div>
			
			<!-- informativo -->
			<div id="info" class="eg-comments">
				<span class="label">Informativo Mundial das Missões</span>
				<div>
					<h2 class="align-center">Um presente de amor</h2>
					<p>Mai vive em uma aldeia em um pa&iacute;s no sudeste da &Aacute;sia. N&atilde;o podemos dizer em que pa&iacute;s ela vive, mas sabemos que a maioria das pessoas que vive ali n&atilde;o &eacute; crist&atilde; e muitas delas nunca ouviram falar de Jesus. Elas adoram &iacute;dolos nos templos, inclinam a cabe&ccedil;a at&eacute; o ch&atilde;o quando se ajoelham para orar, oferecem flores, alimentos e incenso como d&aacute;divas a seus deuses.</p>
					<p>Nesse pa&iacute;s existem muitos crist&atilde;os e milhares de adventistas. Alguns adoram a Deus em igrejas como n&oacute;s, e outros em pequenos grupos nos lares da zona rural. Os crentes s&atilde;o fi&eacute;is e tentam n&atilde;o perder nenhum culto. Est&atilde;o famintos por conhecer mais sobre Deus.</p>
					<p><strong>Descoberta</strong><br />
						Certo dia, Mai viu um grupo de pessoas sentadas &agrave; sombra de um pr&eacute;dio coberto de sap&eacute;. Elas estavam ouvindo um homem falando. Ele segurava um quadro grande, por&eacute;m, Mai quase n&atilde;o podia v&ecirc;-lo. Ela se dirigiu para frente da multid&atilde;o e se sentou no ch&atilde;o quente. Dali, ela podia ouvir o homem e ver a figura.<br />
						Mai observou o quadro. Era um homem vestido com uma longa t&uacute;nica e segurando um cordeiro. O homem parecia ser muito gentil! &ldquo;Gostaria de saber quem &eacute; ele&rdquo;, pensou consigo mesma. Ouvindo o pregador ela ficou sabendo que o homem da figura se chamava Jesus. Mai nunca ouvira falar de Jesus. O pregador disse que Jesus &eacute; o Filho do Deus vivo, que nos ama e quer que vivamos com Ele para sempre em um lugar chamado C&eacute;u.</p>
					<p>O pregador contou hist&oacute;rias de como Jesus curava as pessoas apenas tocando ou falando com elas. Quanto mais Mai ouvia as hist&oacute;rias que o homem contava, mais desejava conhecer Jesus. Ent&atilde;o, o homem disse algo que a deixou chocada.<br />
						&ndash; Jesus veio a este mundo para mostrar &agrave;s pessoas como &eacute; Deus. Mas algumas pessoas n&atilde;o gostaram do que Ele dizia e O mataram.<br />
						&ldquo;Ent&atilde;o, nunca poderei encontr&aacute;-Lo!&rdquo; De tanta tristeza, Mai sentiu um n&oacute; na garganta.</p>
					<p><strong>Esperan&ccedil;a</strong><br />
						&ndash; Mas Jesus &eacute; Deus &ndash; o pregador continuou &ndash; e Ele &eacute; imortal. Jesus ressuscitou e andou aqui na Terra durante muitos dias, aparecendo &agrave;s pessoas que creram nEle e O seguiram. Em seguida, retornou ao Seu Pai no C&eacute;u. Ele ainda est&aacute; l&aacute;, sentado em um trono ao lado do Pai, dizendo ao Pai o quanto nos ama: voc&ecirc;, eu e todas as pessoas!</p>
					<p>Quando pedimos perd&atilde;o pelos nossos erros, Jesus lembra ao Pai que Ele morreu por n&oacute;s. Jesus deseja que vivamos eternamente com Ele no C&eacute;u. Mas, para isso, precisamos permitir que Ele nos torne uma nova pessoa, pura e limpa.<br />
						Uma chama de esperan&ccedil;a brilhou no rosto de Mai. &ldquo;Quero saber mais sobre Jesus! Desejo ser limpa e viver com Jesus para sempre&rdquo;, ela pensou.</p>
					<p><strong>Um presente de amor</strong><br />
						Quando a reuni&atilde;o terminou, Mai correu para casa para contar &agrave; m&atilde;e o que tinha ouvido.<br />
						&ndash; Quero saber mais sobre Jesus &ndash; disse ela com entusiasmo e com o cora&ccedil;&atilde;o radiante de alegria.<br />
						&ndash; Por favor, posso ir amanh&atilde; e ouvir mais sobre Jesus?</p>
					<p>Durante alguns minutos, a m&atilde;e n&atilde;o disse nada enquanto triturava os gr&atilde;os de trigo. Mai sabia que ela estava pensando, pois estava em sil&ecirc;ncio. Ent&atilde;o, a m&atilde;e disse gentilmente:<br />
						&ndash; Sim, voc&ecirc; pode ir. Voc&ecirc; tem idade suficiente para decidir por si mesma quem ser&aacute; o seu Deus.</p>
					<p>Mai agradeceu e saiu calmamente. Ela sabia que a permiss&atilde;o de sua m&atilde;e n&atilde;o foi facilmente concedida.<br />
						No dia seguinte, Mai voltou ao local em que ouvira o homem falar. Havia outras pessoas reunidas, por&eacute;m, menos do que no dia anterior. Mai ouviu atentamente enquanto o homem segurava um livro, a B&iacute;blia, e falava mais sobre Jesus e a vida crist&atilde;. Ela voltou todos os dias durante aquela semana, aproveitando para aprender mais sobre o amor de Deus.</p>
					<p>Mai desejava ler a Palavra de Deus por si mesma, mas n&atilde;o sabia onde conseguir uma B&iacute;blia. Nesse pa&iacute;s, n&atilde;o existem muitas pessoas que possuem B&iacute;blias e, com certeza, poucas crian&ccedil;as. Assim, Mai aguarda uma oportunidade de ler a Palavra de Deus e t&ecirc;-la sempre em m&atilde;os.<br />
						A oferta que as crian&ccedil;as dar&atilde;o no d&eacute;cimo terceiro s&aacute;bado ajudar&aacute; a comprar B&iacute;blias para as crian&ccedil;as, como Mai, para que elas aprendam sobre Jesus e partilhem com seus pais e amigos. Vamos dar uma generosa oferta no d&eacute;cimo terceiro s&aacute;bado para que Mai e muitas outras crian&ccedil;as naquele pa&iacute;s aprendam que Jesus as ama.</p>

					<p>&nbsp;</p>	
					<p class="aux-title">Resumo missionário</p>
					<ul class="mgs-mis">
						<li>Em muitos países, as crianças não têm acesso à Bíblia e não podem ler a Palavra de Deus. Neste trimestre, em um país que não podemos citar, as crianças receberão uma Bíblia como parte de seus estudos. Elas aprenderão a encontrar os textos mais importantes e poderão levar a Bíblia para casa e estudá-la com seus pais. Enquanto os filhos partilham o que sabem sobre Deus, seus pais podem se interessar em conhecer mais sobre Ele.</li>
						<li>O objetivo da oferta especial do décimo terceiro sábado é comprar milhares de Bíblias para as crianças de um país no sudeste da Ásia.</li>
					</ul>
				</div>
			</div>

		</div><!--Div full-column-->
		<div class="clear"></div>
	</div> <!--Div content element-->
	
	<!--
	############################################################################
	End of content #############################################################
	############################################################################
	-->

  
  
	<!--
	############################################################################
	Start Footer ###############################################################
	############################################################################
	-->
	
	<!--Include footer data from inc/footer.html-->
	<div class="footer">
	  <div id="includeFooter" csi:src="inc/footer.html"></div>
	</div><!--Div footer-->

	<!--
	############################################################################
	End Footer #################################################################
	############################################################################
	-->

</body>
</html>