<!DOCTYPE html>
<html xmlns:csi="http://www.massimocorner.com/libraries/csi/" lang="de">
<head>
	<meta charset="utf-8">
	<!--Prevent pinch to zoom on iOS devices-->
	<meta name="viewport" content="width=device-width; initial-scale=1.0; maximum-scale=1.0; user-scalable=no;" />
	<!--Allow saving as a web app on the home screen on iOS Devices (doesn't apply in Baker)-->
	<meta name="apple-mobile-web-app-capable" content="yes" />
	<meta name="apple-mobile-web-app-status-bar-style" content="black-translucent" />
	<meta name="format-detection" content="telephone=no" />


	<!--Title. The content of the title is displayed on the loading screen on iOS devices-->
	<title>Lição 13 • 23 a 30 de junho</title>

	<!--
	############################################################################
	Stylesheets ################################################################
	############################################################################
	-->

	<!--Loading the main style sheet-->
	<link href="styles/styles.css" rel="stylesheet" type="text/css" />

	<!--Loading the dossier specific css-->
	<!-- <link href="styles/dossiers/02.css" rel="stylesheet" type="text/css" /> -->

	<!--
	############################################################################
	Javascripts ################################################################
	############################################################################
	-->
	<script src="js/jquery-1.5.min.js" type="text/javascript"></script>
	<script type="text/javascript" src="js/tmt_core.js"></script>
	<script type="text/javascript" src="js/tmt_net.js"></script>
	<script type="text/javascript" src="js/tmt_csi.js"></script>
	<script src="js/jquery.touchSwipe-1.2.1.js" type="text/javascript"></script>
	<script src="js/jquery.autoresize.js" type="text/javascript"></script>
	<script src="js/app.js" type="text/javascript"></script>
</head>
<body id="ini" rel="13-2-2012">
	
	<div class="overlay"></div>
	<div class="verse-main">
		<div class="verse-label"></div>
		<div class="verse-text"></div>
	</div>
	
	<div id="main-edit-menu" class="main-edit-menu">
		<ul class="edit-menu">
			<li><span class="edit-menu-yellow" onclick="setYellow();"></span></li>
			<li><span class="edit-menu-green" onclick="setGreen();"></span></li>
			<li><span class="edit-menu-blue" onclick="setBlue();"></span></li>
			<li class="last-r"><span class="edit-menu-pink" onclick="setPink();"></span></li>
			<li class="last-l"><span class="edit-menu-remove" onclick="removeThisHighlight();"></span></li>
		</ul>
		<span class="edit-menu-label-fix"></span>
		<span class="edit-menu-label"></span>
	</div>
	
	<a href="#ini" class="top d-show" title="Ir para o topo"></a>
	<!--
	############################################################################
	Start content ##############################################################
	############################################################################
	-->

	<!--Dossier start image-->
	<div id="toolbar" class="dossier-start d-show">
		<div class="days-main">
			<ul class="days">
				<li><a class="days-link" href="#ini">SÁB</a></li>
				<li><a class="days-link" href="#dom">DOM</a></li>
				<li><a class="days-link" href="#seg">SEG</a></li>
				<li><a class="days-link" href="#ter">TER</a></li>
				<li><a class="days-link" href="#qua">QUA</a></li>
				<li><a class="days-link" href="#qui">QUI</a></li>
				<li><a class="days-link" href="#sex">SEX</a></li>
			</ul>
			
			<ul class="days right-menu">
				<li><a class="aux days-link" href="#aux">AUXILIAR</a></li>
				&amp;
				<li><a class="info days-link" href="#info">INFORMATIVO</a></li>
			</ul>
			<div class="play"></div>
		</div>
	</div>
	<div class="h-info lesson-main">
		<p class="float-left"><b>Lição 13</b></p>
		<p class="float-right">23 a 30 de junho</p>
	</div>

	<!--Main content-->
	<div class="content-element">
		<div class="full-column licao">
			<div id="sab"></div>
			<h1 class="align-center first">Um ministério perpétuo</h1>
			
			<div class="img-top">
				<img class="" src="images/top/13.jpg" />
				<video class="hidden main-video" controls preload>
					<source src="http://player.vimeo.com/external/40100225.sd.mp4?s=479b5278c31e8a43db43c49584f8028a" type="video/mp4">
					<source src="http://player.vimeo.com/external/40100225.mobile.mp4?s=05112f123401affb8e993441fe7d62d9" type="video/mp4">
				</video>
			</div>
			
			<div class="h-info">
				<div class="float-left"><b>Sábado à tarde</b></div>
				<div class="float-right">Ano Bíblico: Sl 51–55</div>
			</div>
			<p><strong>VERSO PARA MEMORIZAR:</strong> <em>“Com que se parece o Reino de Deus? Com que o compararei? É como um grão de mostarda que um homem semeou em sua horta. Ele cresceu e se tornou uma árvore, e as aves do céu fizeram ninhos em seus ramos”</em> (Lc 13:18, 19, NVI).</p>
			
			<p><strong>Leituras da semana:</strong>  <a href="#" class="lnk" title="“Nisto, veio uma mulher samaritana tirar água. Disse-lhe Jesus: Dá-me de beber. Pois seus discípulos tinham ido à cidade para comprar alimentos. Então, lhe disse a mulher samaritana: Como, sendo tu judeu, pedes de beber a mim, que sou mulher samaritana (porque os judeus não se dão com os samaritanos)? Replicou-lhe Jesus: Se conheceras o dom de Deus e quem é o que te pede: dá-me de beber, tu lhe pedirias, e ele te daria água viva. Respondeu-lhe ela: Senhor, tu não tens com que a tirar, e o poço é fundo; onde, pois, tens a água viva? És tu, porventura, maior do que Jacó, o nosso pai, que nos deu o poço, do qual ele mesmo bebeu, e, bem assim, seus filhos, e seu gado? Afirmou-lhe Jesus: Quem beber desta água tornará a ter sede; aquele, porém, que beber da água que eu lhe der nunca mais terá sede; pelo contrário, a água que eu lhe der será nele uma fonte a jorrar para a vida eterna. Disse-lhe a mulher: Senhor, dá-me dessa água para que eu não mais tenha sede, nem precise vir aqui buscá-la. Disse-lhe Jesus: Vai, chama teu marido e vem cá; ao que lhe respondeu a mulher: Não tenho marido. Replicou-lhe Jesus: Bem disseste, não tenho marido; porque cinco maridos já tiveste, e esse que agora tens não é teu marido; isto disseste com verdade. Senhor, disse-lhe a mulher, vejo que tu és profeta. Nossos pais adoravam neste monte; vós, entretanto, dizeis que em Jerusalém é o lugar onde se deve adorar. Disse-lhe Jesus: Mulher, podes crer-me que a hora vem, quando nem neste monte, nem em Jerusalém adorareis o Pai. Vós adorais o que não conheceis; nós adoramos o que conhecemos, porque a salvação vem dos judeus. Mas vem a hora e já chegou, em que os verdadeiros adoradores adorarão o Pai em espírito e em verdade; porque são estes que o Pai procura para seus adoradores. Deus é espírito; e importa que os seus adoradores o adorem em espírito e em verdade. Eu sei, respondeu a mulher, que há de vir o Messias, chamado Cristo; quando ele vier, nos anunciará todas as coisas. Disse-lhe Jesus: Eu o sou, eu que falo contigo. Neste ponto, chegaram os seus discípulos e se admiraram de que estivesse falando com uma mulher; todavia, nenhum lhe disse: Que perguntas? Ou: Por que falas com ela? Quanto à mulher, deixou o seu cântaro, foi à cidade e disse àqueles homens: Vinde comigo e vede um homem que me disse tudo quanto tenho feito. Será este, porventura, o Cristo?! Saíram, pois, da cidade e vieram ter com ele.” (João 4:7-30 RA)">Jo 4:7-30</a>; <a href="#" class="lnk" title="“E perseveravam na doutrina dos apóstolos e na comunhão, no partir do pão e nas orações.” (Atos 2:42 RA)">At 2:42</a>; <a href="#" class="lnk" title="“Então, os que foram dispersos por causa da tribulação que sobreveio a Estêvão se espalharam até à Fenícia, Chipre e Antioquia, não anunciando a ninguém a palavra, senão somente aos judeus. Alguns deles, porém, que eram de Chipre e de Cirene e que foram até Antioquia, falavam também aos gregos, anunciando-lhes o evangelho do Senhor Jesus. A mão do Senhor estava com eles, e muitos, crendo, se converteram ao Senhor. A notícia a respeito deles chegou aos ouvidos da igreja que estava em Jerusalém; e enviaram Barnabé até Antioquia. Tendo ele chegado e, vendo a graça de Deus, alegrou-se e exortava a todos a que, com firmeza de coração, permanecessem no Senhor.” (Atos 11:19-23 RA)">11:19-23</a>; <a href="#" class="lnk" title="“Tu, pois, filho meu, fortifica-te na graça que está em Cristo Jesus. E o que de minha parte ouviste através de muitas testemunhas, isso mesmo transmite a homens fiéis e também idôneos para instruir a outros. Participa dos meus sofrimentos como bom soldado de Cristo Jesus. Nenhum soldado em serviço se envolve em negócios desta vida, porque o seu objetivo é satisfazer àquele que o arregimentou. Igualmente, o atleta não é coroado se não lutar segundo as normas. O lavrador que trabalha deve ser o primeiro a participar dos frutos. Pondera o que acabo de dizer, porque o Senhor te dará compreensão em todas as coisas.” (2 Timóteo 2:1-7 RA)">2Tm 2:1-7</a>; <a href="#" class="lnk" title="“Ora, tudo provém de Deus, que nos reconciliou consigo mesmo por meio de Cristo e nos deu o ministério da reconciliação, a saber, que Deus estava em Cristo reconciliando consigo o mundo, não imputando aos homens as suas transgressões, e nos confiou a palavra da reconciliação. De sorte que somos embaixadores em nome de Cristo, como se Deus exortasse por nosso intermédio. Em nome de Cristo, pois, rogamos que vos reconcilieis com Deus.” (2 Coríntios 5:18-20 RA)">2Co 5:18-20</a></p>
			
			<p><strong>Pensamento-chave:</strong>  Evangelismo e testemunho são o meio pelo qual a semente de mostarda (a igreja de Deus) se torna uma grande árvore que enche o mundo.</p>

			<p>Voc&ecirc; pode ter ouvido dizer ou pode at&eacute; mesmo ter dito: &ldquo;Eu j&aacute; fiz a minha parte. Agora deixarei a tarefa para os mais jovens.&rdquo; Ou: &ldquo;Fui l&iacute;der de evangelismo durante muito tempo. Agora vou deixar que as pessoas mais novas assumam a lideran&ccedil;a.&rdquo;</p>
			<p>Em certo sentido, esse tipo de declara&ccedil;&atilde;o &eacute; compreens&iacute;vel. As pessoas envelhecem, &agrave;s vezes sua sa&uacute;de falha ou outras circunst&acirc;ncias da vida as impedem de manter a lideran&ccedil;a nos minist&eacute;rios da igreja. &Agrave;s vezes as pessoas simplesmente ficam esgotadas e precisam de uma pausa. Al&eacute;m disso, tamb&eacute;m, alguns podem acreditar que o Senhor os chama a cumprir Sua vontade em outras &aacute;reas do trabalho da igreja.</p>
			<p>No entanto, h&aacute; uma grande diferen&ccedil;a entre mudar a &ecirc;nfase do minist&eacute;rio e deixar de ministrar. Enquanto temos f&ocirc;lego devemos, de uma forma ou de outra, continuar ministrando.</p>
			<p>Nesta semana focalizaremos nossa necessidade de permanecer envolvidos nos minist&eacute;rios de evangelismo e testemunho. N&atilde;o importa qual seja nossa fun&ccedil;&atilde;o na igreja, sempre haver&aacute; oportunidade de nos envolvermos em algum minist&eacute;rio.</p>

            <label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
				<div>
					<p>Cada homem, mulher e crian&ccedil;a deve ser obreiro de Deus. ... Sempre houve e sempre haver&aacute; diversidade de dons. N&atilde;o s&atilde;o apenas os grandes dons que Deus requer e aceita, mas pede os talentos menores e os aceita, se os usarmos para Sua gl&oacute;ria. N&atilde;o nos tornamos servos do Mestre por Sua gra&ccedil;a? Ent&atilde;o, n&atilde;o &eacute; a nossa propriedade que nos &eacute; confiada, mas os talentos do Senhor. O capital &eacute; dEle, e somos respons&aacute;veis ​​por seu uso ou abuso (<em>Review and Herald</em>, 14 de mar&ccedil;o de 1878).</p>
					<p>A maior parte dos membros de nossas igrejas n&atilde;o &eacute; de crist&atilde;os ativos, pois vivem como se n&atilde;o houvesse grande emerg&ecirc;ncia, nenhum perigo de que seus companheiros percam a vida eterna. Muitas vezes, cruzam os bra&ccedil;os &agrave; vontade, mas professam ser seguidores de Cristo. O fardo do trabalho tem sido deixado principalmente sobre os ministros, enquanto muitos na igreja ficam olhando para ver como as coisas est&atilde;o saindo. N&atilde;o s&atilde;o os homens, apenas, mas tamb&eacute;m as mulheres que devem aplicar o cora&ccedil;&atilde;o e a mente, ser inteligentes no que diz respeito &agrave; maneira muito melhor de trabalhar para o Mestre, qualificando-se para fazer essa parte do trabalho para a qual est&atilde;o mais bem adaptados. Se estiverem conectados com Deus, todos ver&atilde;o algo a fazer e ir&atilde;o faz&ecirc;-lo. N&atilde;o podem ser soldados do ex&eacute;rcito do Senhor a menos que obede&ccedil;am ao chamado do capit&atilde;o e assumam as responsabilidades que algu&eacute;m deve levar (<em>Review and Herald</em>, 12 de dezembro de 1878).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="dom"></div>

			<div class="h-info">
				<div class="float-left"><b>Domingo, 24 de junho</b></div>
				<div class="float-right">Ano Bíblico: Sl 56–61</div>
			</div>
			<h1>Evangelismo e testemunho incessante</h1>
			<p>&Eacute; preciso enfatizar novamente que testemunho e evangelismo devem continuar enquanto houver pessoas que necessitam de salva&ccedil;&atilde;o. &Eacute; plano de Deus salvar tantas pessoas quanto poss&iacute;vel. Entretanto, os que aceitaram Jesus como Salvador pessoal s&atilde;o chamados a trabalhar com Deus nessa obra de salvar. N&atilde;o importa quem somos, onde estamos e em que circunst&acirc;ncias nos encontramos; se nosso cora&ccedil;&atilde;o est&aacute; em sintonia com Cristo, se temos profunda aprecia&ccedil;&atilde;o pelo que Ele fez por n&oacute;s e pelo que Ele nos pede que fa&ccedil;amos em resposta, sempre teremos oportunidade de testemunhar e ministrar.</p>
			<p><strong>1. O que a mulher samaritana encontrou na pessoa e nas palavras de Jesus que a impeliu a compartilhar com os habitantes da sua cidade? Que princ&iacute;pios do testemunho encontrados nesse relato podem nos ajudar na obra de alcan&ccedil;ar os outros?</strong> <a href="#" class="lnk" title="“Nisto, veio uma mulher samaritana tirar água. Disse-lhe Jesus: Dá-me de beber. Pois seus discípulos tinham ido à cidade para comprar alimentos. Então, lhe disse a mulher samaritana: Como, sendo tu judeu, pedes de beber a mim, que sou mulher samaritana (porque os judeus não se dão com os samaritanos)? Replicou-lhe Jesus: Se conheceras o dom de Deus e quem é o que te pede: dá-me de beber, tu lhe pedirias, e ele te daria água viva. Respondeu-lhe ela: Senhor, tu não tens com que a tirar, e o poço é fundo; onde, pois, tens a água viva? És tu, porventura, maior do que Jacó, o nosso pai, que nos deu o poço, do qual ele mesmo bebeu, e, bem assim, seus filhos, e seu gado? Afirmou-lhe Jesus: Quem beber desta água tornará a ter sede; aquele, porém, que beber da água que eu lhe der nunca mais terá sede; pelo contrário, a água que eu lhe der será nele uma fonte a jorrar para a vida eterna. Disse-lhe a mulher: Senhor, dá-me dessa água para que eu não mais tenha sede, nem precise vir aqui buscá-la. Disse-lhe Jesus: Vai, chama teu marido e vem cá; ao que lhe respondeu a mulher: Não tenho marido. Replicou-lhe Jesus: Bem disseste, não tenho marido; porque cinco maridos já tiveste, e esse que agora tens não é teu marido; isto disseste com verdade. Senhor, disse-lhe a mulher, vejo que tu és profeta. Nossos pais adoravam neste monte; vós, entretanto, dizeis que em Jerusalém é o lugar onde se deve adorar. Disse-lhe Jesus: Mulher, podes crer-me que a hora vem, quando nem neste monte, nem em Jerusalém adorareis o Pai. Vós adorais o que não conheceis; nós adoramos o que conhecemos, porque a salvação vem dos judeus. Mas vem a hora e já chegou, em que os verdadeiros adoradores adorarão o Pai em espírito e em verdade; porque são estes que o Pai procura para seus adoradores. Deus é espírito; e importa que os seus adoradores o adorem em espírito e em verdade. Eu sei, respondeu a mulher, que há de vir o Messias, chamado Cristo; quando ele vier, nos anunciará todas as coisas. Disse-lhe Jesus: Eu o sou, eu que falo contigo. Neste ponto, chegaram os seus discípulos e se admiraram de que estivesse falando com uma mulher; todavia, nenhum lhe disse: Que perguntas? Ou: Por que falas com ela? Quanto à mulher, deixou o seu cântaro, foi à cidade e disse àqueles homens: Vinde comigo e vede um homem que me disse tudo quanto tenho feito. Será este, porventura, o Cristo?! Saíram, pois, da cidade e vieram ter com ele.” (João 4:7-30 RA)">Jo 4:7-30</a></p>
			<textarea class="response"></textarea>
			<p>Parece que Jesus seguiu uma &ldquo;f&oacute;rmula&rdquo; simples quando falou com a mulher de Samaria: 1. Ele chamou sua aten&ccedil;&atilde;o: &ldquo;D&ecirc;-me um pouco de &aacute;gua&rdquo; (v. 7, NVI); 2. Ele despertou seu interesse: &ldquo;Como o Senhor, sendo judeu, pede a mim, uma samaritana, &aacute;gua para beber?&rdquo; (v. 9, NVI); 3. Ele criou um desejo: &ldquo;Senhor, d&ecirc;-me dessa &aacute;gua&rdquo; (v. 15, NVI); 4. Ele produziu convic&ccedil;&atilde;o: &ldquo;Senhor, vejo que &eacute; profeta&rdquo; (v. 19, NVI); e 5. A&ccedil;&otilde;es posteriores: &ldquo;Venham ver um homem que me disse tudo o que tenho feito. Ser&aacute; que Ele n&atilde;o &eacute; o Cristo?&rdquo; (v. 29, NVI).</p>
			<p>Esses cinco est&aacute;gios de evangelismo n&atilde;o precisam necessariamente ocorrer em um &uacute;nico encontro como aconteceu com Jesus e a mulher junto ao po&ccedil;o de Jac&oacute;. Eles podem acontecer durante um per&iacute;odo em que voc&ecirc; continua a testemunhar para algu&eacute;m. As situa&ccedil;&otilde;es variam muito, mas os princ&iacute;pios vistos nessa passagem podem ser amplamente aplicados &agrave;s nossas tentativas de alcan&ccedil;ar as pessoas.</p>
			<p>Al&eacute;m disso, embora a conversa inicial estivesse relacionada com a &aacute;gua literal, o objetivo de Jesus era fazer com que a mulher samaritana desejasse beber a &aacute;gua da vida. No fim, ainda que sejamos chamados a ajudar as pessoas nas situa&ccedil;&otilde;es em que as encontramos, e a ministrar &agrave;s suas necessidades da forma que podemos, nunca devemos nos esquecer de que sua maior necessidade &eacute; a salva&ccedil;&atilde;o em Jesus.</p>
			<p><em>Quantas vezes voc&ecirc; aproveita as oportunidades de testemunhar ou de ministrar? N&atilde;o &eacute; verdade que muitas vezes encontramos pessoas que, apesar da intera&ccedil;&atilde;o conosco, n&atilde;o t&ecirc;m a m&iacute;nima ideia da doutrina em que acreditamos, dos princ&iacute;pios que defendemos nem da esperan&ccedil;a que temos? Como podemos nos tornar testemunhas mais eficientes?</em></p>

			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Essa mulher [de Samaria] representa a opera&ccedil;&atilde;o de uma f&eacute; pr&aacute;tica em Cristo. Todo verdadeiro disc&iacute;pulo nasce no reino de Deus como mission&aacute;rio. Assim que vem a conhecer o Salvador, deseja p&ocirc;r os outros em contato com Ele. A santificadora verdade n&atilde;o pode ficar encerrada em seu cora&ccedil;&atilde;o. Aquele que bebe da &aacute;gua viva torna-se uma fonte de vida. O recipiente vem a ser um doador. A gra&ccedil;a de Cristo no &iacute;ntimo &eacute; como uma fonte no deserto, vertendo para refrigerar a todos e fazendo com que os que est&atilde;o quase a perecer tenham sede da &aacute;gua da vida. Fazendo essa obra, &eacute; recebida uma b&ecirc;n&ccedil;&atilde;o maior do que se trabalh&aacute;ssemos unicamente para beneficiar a n&oacute;s mesmos. &Eacute; trabalhando para disseminar as boas-novas de salva&ccedil;&atilde;o que somos levados para perto do Salvador (<em>A Ci&ecirc;ncia do Bom Viver</em>, p. 102, 103).</p>
					<p>Em sua conversa com a mulher samaritana, em vez de depreciar o po&ccedil;o de Jac&oacute;, Cristo apresentou algo melhor. &ldquo;Se voc&ecirc; conhecesse o dom de Deus&rdquo;, disse Ele, &ldquo;e quem lhe est&aacute; pedindo &aacute;gua, voc&ecirc; Lhe teria pedido e Ele lhe teria dado &aacute;gua viva&rdquo; (Jo 4:10, NVI). Ele inverteu a conversa para o tesouro que Ele tinha para conceder, oferecendo &agrave; mulher algo muito melhor do que ela possu&iacute;a, &ndash; &aacute;gua viva, a alegria e a esperan&ccedil;a do Evangelho. Essa &eacute; uma ilustra&ccedil;&atilde;o da maneira pela qual trabalhamos. &Eacute; de pequena utilidade irmos aos amantes do prazer, frequentadores de teatro, bebedores e jogadores e fulmin&aacute;-los com repreens&otilde;es por seus pecados. Isso n&atilde;o far&aacute; nenhum bem. Devemos lhes oferecer algo melhor do que aquilo que possuem: a paz de Cristo, que excede todo o entendimento. Devemos lhes falar da santa lei de Deus, a transcri&ccedil;&atilde;o de Seu car&aacute;ter e express&atilde;o daquilo que Ele deseja que se tornem. ...<br />
						H&aacute; muitos que se encontram perplexos, sob o peso de um fardo de culpa. Desejam ser libertos do pecado. Desviaram-se das fontes da verdadeira felicidade e envenenaram a vida bebendo das &aacute;guas turvas da transgress&atilde;o. Precisam da ajuda de uma amig&aacute;vel m&atilde;o estendida. Ensine-lhes como crescer, como viver de forma a obter o respeito de seus semelhantes. Embora a vontade tenha sido depravada e enfraquecida, em Cristo, h&aacute; esperan&ccedil;a para eles. Ele despertar&aacute; em seu cora&ccedil;&atilde;o impulsos mais elevados e desejos mais santos. Precisam ouvir palavras de encorajamento, para que lancem m&atilde;o da esperan&ccedil;a que est&aacute; proposta diante deles no Evangelho. As promessas da Palavra de Deus ser&atilde;o para eles como as folhas da &aacute;rvore da vida. Pacientemente, mantenha seus esfor&ccedil;os at&eacute; que, com grata alegria, a m&atilde;o tr&ecirc;mula se apodere da esperan&ccedil;a da reden&ccedil;&atilde;o em Cristo (<em>Signs of the Times</em>, 23 de mar&ccedil;o de 1904).</p>
					<p>O que Jesus reteve dos judeus e ordenou que Seus disc&iacute;pulos mantivessem em segredo foi aberto claramente diante da mulher indagadora de Samaria, pois aquele que sabia todas as coisas percebia que ela faria uso correto de seu conhecimento e seria o meio de conduzir outros para a verdadeira f&eacute;.<br />
						N&atilde;o foi apenas o fato de que Jesus lhe contou os segredos de sua vida que inspirou confian&ccedil;a nessa mulher, mas foi tamb&eacute;m Seu olhar e Suas palavras solenes que a atingiram e a convenceram de que Ele era algu&eacute;m superior. Ao mesmo tempo, ela sentiu que Ele era seu amigo compassivo e amoroso. Esse &eacute; o car&aacute;ter do Redentor do mundo: enquanto condenava sua vida de pecado, Ele a dirigiu &agrave; Sua gra&ccedil;a divina como rem&eacute;dio certo e perfeito. O amor compassivo do Salvador n&atilde;o se limita a alguma seita ou partido. (<em>Redemption: or the Teachings of Christ, the Anointed One</em>, p. 31).</p>
				</div>
            </div>		
		
			<div class="separator"></div><div id="seg"></div>

		
			<div class="h-info">
				<div class="float-left"><b>Segunda, 25 de junho</b></div>
				<div class="float-right">Ano Bíblico: Sl 62–67</div>
			</div>
			<h1>Um ambiente estimulante</h1>
			<p>Uma parte vital da evangeliza&ccedil;&atilde;o ocorre na igreja a cada semana. Esse aspecto do evangelismo &eacute; chamado de &ldquo;nutri&ccedil;&atilde;o&rdquo; e &ldquo;integra&ccedil;&atilde;o&rdquo;. Temos sido muito bons em convidar as pessoas para nossas igrejas, mas nem sempre temos criado com tanta efici&ecirc;ncia um ambiente que incentive as pessoas a voltar e se firmar na comunh&atilde;o. Se devemos fazer disc&iacute;pulos, precisamos dar aten&ccedil;&atilde;o ao estabelecimento e sustenta&ccedil;&atilde;o de cada novo crist&atilde;o.</p>
			<p>O que isso significa? &ldquo;Estabelecer&rdquo; d&aacute; a ideia de colocar alguma coisa sobre uma base firme e permanente. &Eacute; ajudar a proporcionar ao rec&eacute;m-convertido um alicerce de f&eacute; e comunh&atilde;o. A ideia de &ldquo;nutrir&rdquo; geralmente &eacute; explicada por conceitos como &ldquo;cultivar, criar, cuidar, promover, treinar e educar&rdquo;. Quando algu&eacute;m aceita o Senhor Jesus como Salvador pessoal, todas essas &aacute;reas do estabelecimento e nutri&ccedil;&atilde;o devem ser aplicadas espiritual e socialmente dentro da comunidade crist&atilde;. Em outras palavras, um novo crist&atilde;o precisa ser desenvolvido, cuidado, estimulado, treinado e educado nos caminhos do Senhor.</p>
			<p>&ldquo;Companheirismo&rdquo; &eacute; fundamental. Nesse ambiente, as pessoas tocam e influenciam umas &agrave;s outras. Os que se unem a uma igreja devem receber aten&ccedil;&atilde;o por meio da comunh&atilde;o espiritual.</p>
			<p><strong>2. Qual &eacute; a import&acirc;ncia da comunh&atilde;o espiritual entre os crist&atilde;os? Por que isso &eacute; especialmente importante no caso de novos crist&atilde;os, aqueles que v&ecirc;m para a igreja por meio do nosso evangelismo e testemunho?</strong> <a href="#" class="lnk" title="“Se, porém, andarmos na luz, como ele está na luz, mantemos comunhão uns com os outros, e o sangue de Jesus, seu Filho, nos purifica de todo pecado.” (1 João 1:7 RA)">1Jo 1:7</a>; <a href="#" class="lnk" title="“E perseveravam na doutrina dos apóstolos e na comunhão, no partir do pão e nas orações.” (Atos 2:42 RA)">At 2:42</a>; <a href="#" class="lnk" title="“Então, os que foram dispersos por causa da tribulação que sobreveio a Estêvão se espalharam até à Fenícia, Chipre e Antioquia, não anunciando a ninguém a palavra, senão somente aos judeus. Alguns deles, porém, que eram de Chipre e de Cirene e que foram até Antioquia, falavam também aos gregos, anunciando-lhes o evangelho do Senhor Jesus. A mão do Senhor estava com eles, e muitos, crendo, se converteram ao Senhor. A notícia a respeito deles chegou aos ouvidos da igreja que estava em Jerusalém; e enviaram Barnabé até Antioquia. Tendo ele chegado e, vendo a graça de Deus, alegrou-se e exortava a todos a que, com firmeza de coração, permanecessem no Senhor.” (Atos 11:19-23 RA)">11:19-23</a>; <a href="#" class="lnk" title="“Tenho-vos mostrado em tudo que, trabalhando assim, é mister socorrer os necessitados e recordar as palavras do próprio Senhor Jesus: Mais bem-aventurado é dar que receber.” (Atos 20:35 RA)">20:35</a> e <a href="#" class="lnk" title="“Porque muito desejo ver-vos, a fim de repartir convosco algum dom espiritual, para que sejais confirmados, isto é, para que, em vossa companhia, reciprocamente nos confortemos por intermédio da fé mútua, vossa e minha.” (Romanos 1:11-12 RA)">Rm 1:11, 12</a></p>
			<textarea class="response"></textarea>
			<p>A palavra <em>n&oacute;s </em>em <a href="#" class="lnk" title="“Se, porém, andarmos na luz, como ele está na luz, mantemos comunhão uns com os outros, e o sangue de Jesus, seu Filho, nos purifica de todo pecado.” (1 João 1:7 RA)">1 Jo&atilde;o 1:7</a> nos revela que, embora devamos andar na luz, individualmente, devemos tamb&eacute;m andar na luz em comunidade. Se os crist&atilde;os andarem na luz, haver&aacute; comunh&atilde;o e unidade. Consequentemente, haver&aacute; um ambiente de crescimento, no qual as pessoas focalizar&atilde;o a vontade de Deus para sua vida e o encorajamento de uns aos outros na caminhada crist&atilde;. Embora seja importante ajudar os novos membros a se sentir felizes e satisfeitos na igreja, tamb&eacute;m &eacute; importante lev&aacute;-los a se tornar disc&iacute;pulos no sentido mais pleno da palavra, o que inclui o desenvolvimento da capacidade de levar outros a um relacionamento salv&iacute;fico com o Senhor Jesus.</p>
			<p>Sua igreja dedica aten&ccedil;&atilde;o &agrave; consolida&ccedil;&atilde;o dos novos membros de modo planejado? Como voc&ecirc; pode se tornar mais envolvido em ajudar a nutrir os novos membros (ou at&eacute; mesmo os &ldquo;mais antigos&rdquo;), em rela&ccedil;&atilde;o a esse assunto?</p>

			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>A uni&atilde;o faz a for&ccedil;a, e o Senhor deseja que essa verdade seja sempre revelada em todos os membros do corpo de Cristo. Todos devem estar unidos em amor, mansid&atilde;o e mente humilde. Organizados em uma sociedade de crentes, com o prop&oacute;sito de combinar e difundir sua influ&ecirc;ncia, devem trabalhar como Cristo trabalhou. Devem sempre mostrar cortesia e respeito uns pelos outros. Todo talento tem seu lugar e deve ser mantido sob o controle do Esp&iacute;rito Santo.</p>
					<p>A igreja &eacute; uma sociedade crist&atilde;, formada pelos membros que a comp&otilde;em, a fim de que cada membro desfrute a assist&ecirc;ncia de todas as gra&ccedil;as e talentos dos outros membros, e Deus opere sobre eles, de acordo com seus diversos dons e habilidades. A igreja est&aacute; unida pelos la&ccedil;os sagrados da comunh&atilde;o, de modo que cada membro possa ser beneficiado pela influ&ecirc;ncia dos outros. Todos devem se unir &agrave; alian&ccedil;a de amor e harmonia. Os princ&iacute;pios e gra&ccedil;as crist&atilde;os de toda a sociedade de crentes devem reunir for&ccedil;a e vigor em a&ccedil;&atilde;o harmoniosa. Cada crente deve ser beneficiado e aperfei&ccedil;oado pela influ&ecirc;ncia de refino e transforma&ccedil;&atilde;o das capacidades variadas dos outros membros, para que as coisas que faltam em um sejam mais abundantemente exibidas em outro. Todos os membros devem se reunir para que a igreja se torne um espet&aacute;culo ao mundo, aos anjos e aos homens.</p>
					<p>O que se espera dos membros da igreja &eacute; que cada um caminhe nos passos de Cristo, que todos tomem sobre si o Seu jugo e aprendam daquele que &eacute; manso e humilde de cora&ccedil;&atilde;o. Fazendo isso, diz o querido Salvador, &ldquo;voc&ecirc;s encontrar&atilde;o descanso para as suas almas. Pois o Meu jugo &eacute; suave e o Meu fardo &eacute; leve&rdquo; (Mt 11:29, 30, NVI). Os que usam o jugo de Cristo se re&uacute;nem. Cultivam simpatia e toler&acirc;ncia e, em santa imita&ccedil;&atilde;o, se esfor&ccedil;am para mostrar aos outros a terna simpatia e amor da qual eles pr&oacute;prios sentem t&atilde;o grande necessidade. Aqueles que s&atilde;o fracos e inexperientes, embora sejam fracos, podem ser fortalecidos pelos mais esperan&ccedil;osos e pelos que t&ecirc;m experi&ecirc;ncia madura. Embora menores de todos, s&atilde;o pedras que devem brilhar no edif&iacute;cio. S&atilde;o membros vitais do corpo organizado, unidos a Cristo, a cabe&ccedil;a viva e, por meio de Cristo, identificam-se com todas as excel&ecirc;ncias de Seu car&aacute;ter, para que o Salvador n&atilde;o se envergonhe de cham&aacute;-los irm&atilde;os.</p>
					<p>Por que os crentes s&atilde;o organizados em igrejas? Porque, por esse meio, Cristo deseja aumentar sua utilidade no mundo e refor&ccedil;ar sua influ&ecirc;ncia pessoal para o bem. Na igreja, h&aacute; de ser mantida uma disciplina que preserva os direitos de todos e aumenta o sentimento de m&uacute;tua depend&ecirc;ncia. Deus nunca prop&ocirc;s que a mente e o ju&iacute;zo de um homem seja um poder controlador. Nunca designou que um homem governe, planeje e conceba sem considera&ccedil;&atilde;o cuidadosa e piedosa por todo o corpo, a fim de que todos se movam sadia, completa e harmoniosamente (<em>Testimonies to Southern Africa</em>, p. 89, 90).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="ter"></div>

			<div class="h-info">
				<div class="float-left"><b>Terça, 26 de junho</b></div>
				<div class="float-right">Ano Bíblico: Sl 68–71</div>
			</div>
			<h1>Formando instrutores</h1>
			<p>No mundo em que vivemos, as pessoas est&atilde;o sempre mudando. As igrejas locais est&atilde;o regularmente efetuando transfer&ecirc;ncias de membros que v&ecirc;m e v&atilde;o, e muitas vezes lamentam a perda de membros capazes que se dedicavam a minist&eacute;rios importantes. Devido a essa poss&iacute;vel transfer&ecirc;ncia de habilidades, e visto que o minist&eacute;rio de evangelismo e testemunho da igreja local deve continuar se expandindo, h&aacute; grande necessidade de multiplicar esses minist&eacute;rios.</p>
			<p><strong>3. Que princ&iacute;pios a respeito da forma&ccedil;&atilde;o de instrutores podemos tirar das instru&ccedil;&otilde;es de Paulo a Tim&oacute;teo? Como devemos aplicar esses princ&iacute;pios em nosso trabalho para o Senhor, seja qual for a fun&ccedil;&atilde;o que desempenhamos?</strong> <a href="#" class="lnk" title="“Tu, pois, filho meu, fortifica-te na graça que está em Cristo Jesus. E o que de minha parte ouviste através de muitas testemunhas, isso mesmo transmite a homens fiéis e também idôneos para instruir a outros. Participa dos meus sofrimentos como bom soldado de Cristo Jesus. Nenhum soldado em serviço se envolve em negócios desta vida, porque o seu objetivo é satisfazer àquele que o arregimentou. Igualmente, o atleta não é coroado se não lutar segundo as normas. O lavrador que trabalha deve ser o primeiro a participar dos frutos. Pondera o que acabo de dizer, porque o Senhor te dará compreensão em todas as coisas.” (2 Timóteo 2:1-7 RA)">2Tm 2:1-7</a></p>
			<textarea class="response"></textarea>
			<p>Paulo apresentou a Tim&oacute;teo a import&acirc;ncia de ver o quadro mais amplo do trabalho da igreja, em rela&ccedil;&atilde;o &agrave; sua extens&atilde;o e dura&ccedil;&atilde;o. Os minist&eacute;rios pastoral e de ensino n&atilde;o devem ser centralizados apenas em um homem. Eles devem ser a obra de grande n&uacute;mero de testemunhas e evangelistas na igreja. Basicamente, Paulo estava dizendo a Tim&oacute;teo que treinasse outros para a lideran&ccedil;a na igreja porque, finalmente, a gera&ccedil;&atilde;o mais antiga de l&iacute;deres morreria. Um princ&iacute;pio da instru&ccedil;&atilde;o a Tim&oacute;teo &eacute; que aqueles a quem ele instru&iacute;sse, por sua vez tamb&eacute;m ensinariam aos outros, garantindo assim que a miss&atilde;o da Igreja no mundo fosse cont&iacute;nua e expansiva. Isso est&aacute; em harmonia com o chamado de Jesus para que haja mais trabalhadores na seara.</p>
			<p>Dizem: &ldquo;D&ecirc; a um homem um peixe e voc&ecirc; o alimentar&aacute; por um dia; ensine-o a pescar e voc&ecirc; o alimentar&aacute; e &agrave; sua fam&iacute;lia enquanto ele viver&rdquo;. O problema &eacute; que, se o homem n&atilde;o transmitir aos filhos sua habilidade de pescar, a gera&ccedil;&atilde;o seguinte passar&aacute; fome. Talvez o ditado devesse ser modificado: &ldquo;D&ecirc; a um homem um peixe e voc&ecirc; o alimentar&aacute; por um dia; ensine um homem a pescar e a transmitir seu conhecimento e t&eacute;cnicas de pescaria, e um n&uacute;mero incont&aacute;vel de pessoas continuar&atilde;o a ser alimentadas&rdquo;. Essa &eacute; a diferen&ccedil;a entre formar pessoas e trein&aacute;-las para ser instrutores.</p>
			<p><em>Pense em sua experi&ecirc;ncia. Algu&eacute;m j&aacute; lhe ensinou como testemunhar aos outros? Voc&ecirc; j&aacute; pediu para ser treinado quanto &agrave; maneira de testemunhar aos outros? Comente com a classe.</em></p>

			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Paulo tornou parte de sua obra a educa&ccedil;&atilde;o de jovens para o minist&eacute;rio evang&eacute;lico. Levava-os consigo em suas viagens mission&aacute;rias e, assim, eles adquiriam uma experi&ecirc;ncia que os habilitava mais tarde a ocupar posi&ccedil;&otilde;es de responsabilidade. Deles separado, conservou-se em contato com sua obra, e suas cartas a Tim&oacute;teo e a Tito s&atilde;o uma demonstra&ccedil;&atilde;o de qu&atilde;o profundo era seu desejo de que fossem bem-sucedidos. &ldquo;O que... ouviste, confia-o a homens fi&eacute;is, que sejam id&ocirc;neos para tamb&eacute;m ensinarem os outros&rdquo; (2Tm 2:2).</p>
					<p>Esse aspecto da obra de Paulo ensina uma importante li&ccedil;&atilde;o aos pastores de hoje. Os obreiros experientes fazem nobre servi&ccedil;o quando, em lugar de procurar levar sozinhos toda a responsabilidade, preparam os mais jovens, colocando encargos sobre seus ombros. &Eacute; desejo de Deus que os que t&ecirc;m conseguido experi&ecirc;ncia em Sua causa exercitem os jovens para Seu servi&ccedil;o (<em>Obreiros Evang&eacute;licos</em>, p. 102).</p>
					<p>Paulo deu um solene encargo a Tim&oacute;teo, e esse tem nos dias de hoje a mesma import&acirc;ncia que tinha quando foi ministrado. Ele disse: &ldquo;E as palavras que me ouviu dizer na presen&ccedil;a de muitas testemunhas, confie-as a homens fi&eacute;is que sejam tamb&eacute;m capazes de ensinar outros&rdquo; (2Tm 2:2, NVI). Essa prescri&ccedil;&atilde;o precisa ser valorizada, como fazia Tim&oacute;teo, como um dever sagrado do ap&oacute;stolo. Paulo via que a noite em que n&atilde;o mais poderia trabalhar estava se aproximando rapidamente sobre ele. Ele deveria morrer como m&aacute;rtir, e a luz preciosa que Deus lhe dera n&atilde;o deveria perder seu brilho, mas ser entregue a outros como um rico legado.</p>
					<p>Tim&oacute;teo devia treinar outros para suced&ecirc;-lo no minist&eacute;rio do evangelho. Ele n&atilde;o deveria pensar que seu trabalho estava feito apenas por ensinar a verdade aos incr&eacute;dulos. Ele deveria transmitir o conhecimento que tinha recebido, repetir a preciosa instru&ccedil;&atilde;o que tinha ouvido da boca de Paulo e registrar as coisas que ele mesmo havia testemunhado, para que a luz da verdade fosse repassada a outras pessoas que fossem fi&eacute;is e que deveriam ser ordenadas para o minist&eacute;rio. Esses, por sua vez, deveriam perceber sua responsabilidade e tamb&eacute;m ensinar a outros e, assim, a verdade sagrada do evangelho seria comunicada de uns a outros ao longo dos tempos.</p>
					<p>Tim&oacute;teo deveria ter discernimento que lhe permitisse escolher homens fi&eacute;is e &iacute;ntegros, pois ele deveria entregar a palavra de Deus a homens fi&eacute;is. Aqueles a quem a solene verdade de Deus fosse confiada n&atilde;o deveriam buscar a satisfa&ccedil;&atilde;o pr&oacute;pria, mas homens que perdessem de vista o eu e tivessem como &uacute;nico objetivo a gl&oacute;ria de Deus e trabalhassem para a salva&ccedil;&atilde;o das pessoas. Deveriam estar dispostos a envidar todos os esfor&ccedil;os a seu alcance para fazer avan&ccedil;ar o reino do Redentor. Deveriam n&atilde;o s&oacute; ser capazes de compreender as evid&ecirc;ncias da verdade em si, mas deveriam ser capazes, a partir de seu conhecimento e experi&ecirc;ncia, de revelar a verdade aos outros, que fossem aptos para ensinar.</p>
					<p>Essa era a preciosa luz que Paulo havia recebido por inspira&ccedil;&atilde;o, e era seu trabalho providenciar que nenhuma parte dessa instru&ccedil;&atilde;o se perdesse. Ele encarregou Tim&oacute;teo com a responsabilidade de repass&aacute;-la a homens fi&eacute;is que, por sua vez, transmitissem a outros o precioso legado da verdade, pura e incorrupt&iacute;vel. As palavras, as ideias dos homens n&atilde;o deveriam ser misturadas com a verdade sagrada de Deus para, de qualquer maneira, diminuir sua import&acirc;ncia divina. Homens capazes, humildes; homens que tivessem uma clara percep&ccedil;&atilde;o do fato de que n&atilde;o deveriam expor erradamente as li&ccedil;&otilde;es dadas por Paulo, deveriam ser escolhidos; homens que n&atilde;o retirassem nem acrescentassem nada ao ensinamento das Sagradas Escrituras. Perceba o cuidado com que Paulo considerava esse assunto para que a luz e o conhecimento do evangelho fosse transmitida em sua pureza. Tim&oacute;teo foi instru&iacute;do a entreg&aacute;-lo a homens fi&eacute;is, que buscassem outros igualmente fi&eacute;is, para que a preciosa verdade chegasse at&eacute; nossos dias e brilhasse sobre o nosso caminho em brilho n&atilde;o ofuscado (<em>Signs of the Times</em>, 7 de abril de 1890).</p>
				</div>
            </div>
			
			<div class="separator"></div><div id="qua"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Quarta, 27 de junho</b></div>
				<div class="float-right">Ano Bíblico: Sl 72–77</div>
			</div>
			<h1>Resgatando pessoas afastadas</h1>
			<p><em>Ap&oacute;stata</em> &eacute; uma palavra que gostar&iacute;amos de eliminar do vocabul&aacute;rio crist&atilde;o. No entanto, o fato &eacute; que muitas pessoas se afastam da igreja e de um relacionamento de salva&ccedil;&atilde;o com o Senhor. Embora as pessoas &agrave;s vezes nos deixem por causa da doutrina, na maioria das vezes elas nos deixam por outros motivos, geralmente conflitos pessoais e coisas semelhantes. Independentemente das raz&otilde;es, precisamos fazer tudo o que pudermos para criar um ambiente de amor e carinho que motive os que se unem conosco a permanecer entre n&oacute;s, apesar dos problemas pessoais que surgem inevitavelmente.</p>
			<p>Ao mesmo tempo, precisamos ter um minist&eacute;rio para cuidar dos ex-membros e dos membros que n&atilde;o mais est&atilde;o frequentando, como parte do planejamento do nosso programa de testemunho e evangelismo. Uma r&aacute;pida olhada na lista de membros de muitas igrejas provavelmente revelar&aacute; que h&aacute; muito mais nomes na lista do que pessoas que frequentam o culto a cada s&aacute;bado. Esses nomes podem ser o in&iacute;cio de um minist&eacute;rio especial em favor das pessoas que Deus jamais deixou de amar intensamente.</p>
			<p><strong>4. Com base no contexto da reconcilia&ccedil;&atilde;o realizada por Cristo, que princ&iacute;pio podemos aplicar em nossa igreja? Qual &eacute; a import&acirc;ncia do minist&eacute;rio da reconcilia&ccedil;&atilde;o para os que seguiram a Deus no passado, mas dEle se afastaram?</strong> <a href="#" class="lnk" title="“Ora, tudo provém de Deus, que nos reconciliou consigo mesmo por meio de Cristo e nos deu o ministério da reconciliação, a saber, que Deus estava em Cristo reconciliando consigo o mundo, não imputando aos homens as suas transgressões, e nos confiou a palavra da reconciliação. De sorte que somos embaixadores em nome de Cristo, como se Deus exortasse por nosso intermédio. Em nome de Cristo, pois, rogamos que vos reconcilieis com Deus.” (2 Coríntios 5:18-20 RA)">2Co 5:18-20</a></p>
			<textarea class="response"></textarea>
			<p>Resgatar ex-membros &eacute; um minist&eacute;rio especial. Al&eacute;m disso, esse minist&eacute;rio &eacute; t&atilde;o evangel&iacute;stico quanto a obra de alcan&ccedil;ar pessoas que jamais aceitaram a Cristo antes. A pr&oacute;pria palavra <em>reconcilia&ccedil;&atilde;o </em>implica que anteriormente houve uma unidade e comunh&atilde;o entre o homem e Deus, e que foi restaurada por meio de Jesus Cristo. Da mesma forma, recebemos agora um minist&eacute;rio de reconcilia&ccedil;&atilde;o que inclui o esfor&ccedil;o para alcan&ccedil;ar os que, no passado, adoraram conosco.</p>
			<p>Na verdade, &eacute; poss&iacute;vel argumentar que, em <a href="#" class="lnk" title="“A estes doze enviou Jesus, dando-lhes as seguintes instruções: Não tomeis rumo aos gentios, nem entreis em cidade de samaritanos; mas, de preferência, procurai as ovelhas perdidas da casa de Israel;” (Mateus 10:5-6 RA)">Mateus 10:5, 6</a>, Jesus enviou Seus disc&iacute;pulos para reconquistar os judeus que se haviam afastado de um relacionamento salv&iacute;fico com seu Senhor. Assim, &eacute; inteiramente apropriado que n&oacute;s hoje tamb&eacute;m participemos do trabalho em favor das pessoas que t&ecirc;m uma hist&oacute;ria especial com Deus e Sua igreja.</p>
			<p><em>Pense naqueles que deixaram a igreja e na razão pela qual eles fizeram isso. Há alguma pessoa com quem você poderia restabelecer contato e recomeçar a amizade, a quem você poderia ministrar e procurar reconectar com a igreja? Ore buscando descobrir como fazer isso.</em></p>
			
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
                <div>
					<p>Que os ministros da cruz de nosso querido Salvador n&atilde;o esque&ccedil;am sua experi&ecirc;ncia nessas coisas; mas se lembrem sempre de que s&atilde;o apenas homens, sujeitos a errar e possuindo as mesmas paix&otilde;es que seus irm&atilde;os; e que, se ajudam seus irm&atilde;os, precisam ser perseverantes nos esfor&ccedil;os que fazem para os beneficiar, tendo o cora&ccedil;&atilde;o cheio de piedade e amor. Precisam chegar ao cora&ccedil;&atilde;o de seus irm&atilde;os e ajud&aacute;-los onde est&atilde;o fracos e mais necessitam de aux&iacute;lio. &ldquo;Os que trabalham na palavra e na doutrina&rdquo; (1Tm 5:17) devem quebrantar o pr&oacute;prio cora&ccedil;&atilde;o duro, orgulhoso e incr&eacute;dulo, caso desejem ver isso nos irm&atilde;os.</p>
					<p>Cristo fez tudo por n&oacute;s porque nos viu desamparados; est&aacute;vamos ligados com cadeias de trevas, pecado e desespero, n&atilde;o podendo, portanto, fazer coisa alguma por n&oacute;s mesmos. &Eacute; mediante o exerc&iacute;cio da f&eacute;, esperan&ccedil;a e amor que chegamos mais e mais perto da norma de perfeita santidade. Nossos irm&atilde;os sentem a mesma comovente necessidade de aux&iacute;lio que temos experimentado. N&atilde;o os devemos oprimir com censuras desnecess&aacute;rias, mas deixar que o amor de Cristo nos constranja a ser muito compassivos e brandos, de modo a chorarmos sobre os que erram e sobre os que se desviaram de Deus. O ser humano &eacute; de infinito valor. Esse valor s&oacute; pode ser estimado pelo pre&ccedil;o pago a fim de redimi-lo. O Calv&aacute;rio! O Calv&aacute;rio! O Calv&aacute;rio exprimir&aacute; o real valor de um ser humano! (<em>Testemunhos Para a Igreja</em>, v. 3 p. 187, 188).</p>
					<p>Aqueles que ca&iacute;ram em tenta&ccedil;&atilde;o e apostataram de Deus precisam de ajuda. Nas li&ccedil;&otilde;es de Cristo, essa classe &eacute; representada pela ovelha perdida. O pastor deixou no deserto as noventa e nove e foi &agrave; procura da ovelha perdida at&eacute; que a encontrou; ent&atilde;o, retornou com regozijo, trazendo-a sobre os ombros. Tamb&eacute;m pela ilustra&ccedil;&atilde;o da mulher que procurou a moeda de prata perdida at&eacute; que a achou e convocou as vizinhas para se regozijar com ela por ter encontrado a que estava perdida. A liga&ccedil;&atilde;o dos anjos celestiais com a obra do crist&atilde;o &eacute; aqui trazida claramente &agrave; luz. H&aacute; mais alegria na presen&ccedil;a dos anjos no C&eacute;u pelo pecador que se arrepende do que por noventa e nove pessoas justas que n&atilde;o precisam de arrependi&shy;mento. H&aacute; alegria da parte do Pai e de Cristo. Todo o C&eacute;u est&aacute; interessado na salva&ccedil;&atilde;o do homem. Aquele que &eacute; instrumento para salvar uma pessoa est&aacute; em liberdade para se regozijar, pois os anjos de Deus testemunharam seus esfor&ccedil;os com o mais intenso interesse e se regozijam com ele em seu sucesso (<em>Testemunhos Para a&nbsp;Igreja</em>, v. 4, p, 263, 264).</p>
					<p>Aqui [na hist&oacute;ria do pastor], Jesus apresenta o dever do homem para com seu semelhante. Qualquer que seja sua posi&ccedil;&atilde;o na vida, o ser humano &eacute; propriedade adquirida pelo sangue de Cristo, e n&atilde;o deve ser tratado com indiferen&ccedil;a ou desprezo. Satan&aacute;s op&otilde;e grandes obst&aacute;culos &agrave; salva&ccedil;&atilde;o da fam&iacute;lia humana. H&aacute; um caminho acidentado a trilhar na jornada para o C&eacute;u, e cada um precisa de todo o incentivo que seus companheiros de viagem lhe possam dar ao se afadigar na &iacute;ngreme subida. A palavra de Deus nos abre o estupendo conflito entre a luz e as trevas, entre o bem e o mal, entre o C&eacute;u e o inferno. Cada um de n&oacute;s est&aacute; no campo de batalha, e Satan&aacute;s est&aacute; lutando pela vit&oacute;ria. Nunca devemos colocar sequer uma pedra de trope&ccedil;o no caminho de quem est&aacute; travando a batalha com os poderes das trevas e seu pr&oacute;prio cora&ccedil;&atilde;o carnal, mas devemos nos ajudar uns aos outros na luta pr&oacute;xima, corpo a corpo com o enganador, em que estamos envolvidos (<em>Signs of the Times</em>, 6 de janeiro de 1887).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="qui"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Quinta, 28 de junho</b></div>
				<div class="float-right">Ano Bíblico: Sl 78–80</div>
			</div>
			<h1>A porta dos fundos</h1>
			<p>Voc&ecirc; j&aacute; notou como as pessoas lamentam o fato de que muitas vezes os membros da igreja saem &ldquo;pela porta dos fundos&rdquo;? Elas at&eacute; declaram firmemente que a porta dos fundos da igreja deve ser fechada, mas falham em nos mostrar como fechar essa porta ou at&eacute; mesmo a localiza&ccedil;&atilde;o dela. Algumas igrejas em crescimento podem pensar que sua porta dos fundos est&aacute; fechada, mas na realidade pode estar acontecendo simplesmente que mais pessoas est&atilde;o entrando pela porta da frente do que saindo pela porta dos fundos. Embora seja melhor que mais pessoas estejam entrando pela porta da frente do que saindo pela porta dos fundos (o que ocorre em alguns lugares), ainda assim queremos fazer o que for poss&iacute;vel para conservar nossos membros.</p>
			<p>Descobrir qual &eacute; a porta dos fundos e tentar fech&aacute;-la exigir&aacute; estrat&eacute;gias que s&atilde;o, de fato, evangel&iacute;sticas, visto que nossa miss&atilde;o n&atilde;o &eacute; simplesmente ganhar pessoas para Deus, mas tamb&eacute;m conserv&aacute;-las.</p>
			<p><strong>5. Por que os crist&atilde;os devem se reunir regularmente? Quando nos reunimos para a comunh&atilde;o, temos encorajado uns aos outros? Como podemos intensificar esse princ&iacute;pio?</strong> <a href="#" class="lnk" title="“Não deixemos de congregar-nos, como é costume de alguns; antes, façamos admoestações e tanto mais quanto vedes que o Dia se aproxima.” (Hebreus 10:25 RA)">Hb 10:25</a></p>
			<textarea class="response"></textarea>
			<p>A decis&atilde;o de deixar a comunh&atilde;o geralmente n&atilde;o &eacute; tomada subitamente. Em vez disso, a maioria das pessoas passa por um processo de afastamento silencioso. Assim como, para elas, aproximar-se de Cristo e da igreja foi uma jornada, o processo de sa&iacute;da &eacute; outra jornada. Na maioria das vezes, o afastamento n&atilde;o &eacute; uma estrat&eacute;gia conscientemente planejada. Pouco a pouco, as pessoas come&ccedil;am a ficar desligadas, desencantadas e insatisfeitas com as coisas na igreja. Talvez, em alguns casos, com raz&atilde;o. Portanto, procuremos estar cientes da jornada dos que nos rodeiam na igreja.</p>
			<p><strong>6. Que admoesta&ccedil;&otilde;es podem nos ajudar a manter fechada a porta dos fundos? O que voc&ecirc; e sua igreja podem fazer para viver essas importantes verdades?</strong> <a href="#" class="lnk" title="“Não nos julguemos mais uns aos outros; pelo contrário, tomai o propósito de não pordes tropeço ou escândalo ao vosso irmão.” (Romanos 14:13 RA)">Rm 14:13</a>; <a href="#" class="lnk" title="“Porque vós, irmãos, fostes chamados à liberdade; porém não useis da liberdade para dar ocasião à carne; sede, antes, servos uns dos outros, pelo amor.” (Gálatas 5:13 RA)">Gl 5:13</a>; <a href="#" class="lnk" title="“Antes, sede uns para com os outros benignos, compassivos, perdoando-vos uns aos outros, como também Deus, em Cristo, vos perdoou.” (Efésios 4:32 RA)">Ef 4:32</a></p>
			<textarea class="response"></textarea>
			<p>Uma igreja carinhosa, que continua cuidando, &eacute; um lugar no qual todos est&atilde;o concentrados em seu relacionamento pessoal com Jesus. Eles t&ecirc;m um conceito claro do valor que Jesus d&aacute; a cada indiv&iacute;duo. Fechar a porta dos fundos envolve se aproximar das pessoas, descobrindo suas necessidades, na medida em que elas estejam dispostas a compartilhar, e atender a essas necessidades, quando for apropriado. Isso &eacute; algo que nenhum programa da igreja pode proporcionar. Apenas pessoas amorosas e carinhosas conseguem fazer isso.</p>

			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			
			<!-- Comments EGW -->
			<div class="eg-comments">
                <span class="label">Comentários de Ellen G. White</span>
				<div>
					<p>Os que pertencem &agrave; fam&iacute;lia da f&eacute; nunca devem negligenciar suas reuni&otilde;es; pois este &eacute; o meio designado por Deus para levar Seus filhos &agrave; unidade, a fim de que, em amor e companheirismo crist&atilde;o possam ajudar-se, fortalecer-se e se animar uns aos outros. ...</p>
					<p>Como irm&atilde;os de nosso Senhor, somos chamados por santa voca&ccedil;&atilde;o a uma vida santa e feliz. Havendo entrado no caminho estreito da obedi&ecirc;ncia, refrigeremos nossa mente pela comunh&atilde;o uns com os outros e com Deus. &Agrave; medida que vemos se aproximando o dia de Deus, reunamo-nos muitas vezes para estudar Sua Palavra e nos exortar uns aos outros e tirar todo proveito poss&iacute;vel a fim de nos preparar, na maneira devida, para receber nas assembleias celestiais o cumprimento do penhor de nossa heran&ccedil;a.</p>
					<p>Lembremo-nos de que em toda reuni&atilde;o nos encontramos com Cristo, o Senhor das congrega&ccedil;&otilde;es. Estimulemos interesse pessoal uns nos outros; pois n&atilde;o basta simplesmente conhecer os homens. Importa que os conhe&ccedil;amos em Cristo Jesus. &Eacute;-nos ordenado que consideremos &ldquo;uns aos outros&rdquo;. Essa &eacute; a nota predominante do evangelho. A do mundo &eacute; o eu (<em>Nossa Alta Voca&ccedil;&atilde;o</em> [MM 1962], p. 164).</p>
					<p>[Ml 3:16 citado.] Ao crist&atilde;o &eacute; concedida a alegria de juntar os raios de luz eterna, desde o trono da gl&oacute;ria e refleti-los n&atilde;o apenas em seu pr&oacute;prio caminho, mas sobre os caminhos daqueles com quem ele se associa. Ao pronunciar palavras de esperan&ccedil;a e encorajamento, de gratid&atilde;o e louvor, de &acirc;nimo e bondade, ele pode se esfor&ccedil;ar para tornar melhores aqueles que o rodeiam, elev&aacute;-los, apontar-lhes o C&eacute;u e a gl&oacute;ria e lev&aacute;-los a buscar, acima de todas as coisas terrenas, a realidade eterna, a heran&ccedil;a imortal, as riquezas imperec&iacute;veis (<em>SDA Bible Commentary</em>, v. 4, p. 1.183, 1.184).</p>
					<p>Muitos h&aacute; que n&atilde;o t&ecirc;m mais esperan&ccedil;a. D&ecirc;-lhes novamente a luz do Sol. Muitos perderam o &acirc;nimo. Diga-lhes palavras de conforto. Ore por eles. H&aacute; os que carecem do p&atilde;o da vida. Leia-lhes da Palavra de Deus. Muitos padecem de uma enfermidade que b&aacute;lsamo nenhum pode restaurar, m&eacute;dico algum, curar. Ore por essas pessoas, encaminhe-as a Jesus. Conte-lhes que h&aacute; um b&aacute;lsamo e um M&eacute;dico em Gileade.</p>
					<p>A luz &eacute; uma b&ecirc;n&ccedil;&atilde;o, b&ecirc;n&ccedil;&atilde;o universal que difunde seus tesouros sobre o mundo ingrato, &iacute;mpio e desmoralizado. Assim &eacute; com a luz do Sol da Justi&ccedil;a. Envolta, como est&aacute;, nas trevas do pecado, afli&ccedil;&atilde;o e padecimento, toda a Terra precisa ser iluminada com o conhecimento do amor de Deus. Nenhuma seita ou classe deve ser impedida de receber a luz que refulge do trono celestial.</p>
					<p>A mensagem de esperan&ccedil;a e miseric&oacute;rdia tem que ser levada aos confins da Terra. Quem quiser pode se aproximar, tomar do poder de Deus e fazer paz com Ele, e Ele far&aacute; paz. Os pag&atilde;os n&atilde;o devem mais estar envoltos nas trevas da meia-noite. A escurid&atilde;o deve desaparecer diante dos brilhantes raios do Sol da justi&ccedil;a. O poder do inferno foi vencido (<em>Par&aacute;bolas de Jesus</em>, p. 418).</p>
				</div>
            </div>
		
			<div class="separator"></div><div id="sex"></div>
		
			<div class="h-info">
				<div class="float-left"><b>Sexta, 15 de junho</b></div>
				<div class="float-right">Ano Bíblico: Sl 1–9</div>
			</div>
			<h1>Estudo adicional</h1>
			<p>
			Os envolvidos em um minist&eacute;rio de testemunho devem dar aten&ccedil;&atilde;o &agrave; forma pela qual possam fazer com que seu minist&eacute;rio seja cont&iacute;nuo, e n&atilde;o um evento ocorrido uma &uacute;nica vez. O que voc&ecirc; deve fazer?<br />
			1. Tenha disposi&ccedil;&atilde;o para compartilhar a lideran&ccedil;a, em vez de ser uma banda de uma s&oacute; pessoa.<br />
			2. Fa&ccedil;a o que for poss&iacute;vel para manter diante da igreja a import&acirc;ncia do minist&eacute;rio de sua equipe. Isso incluir&aacute; relat&oacute;rios peri&oacute;dicos &agrave; comiss&atilde;o geral de evangelismo, informa&ccedil;&otilde;es no boletim da igreja, informativo especial, cartazes no quadro de avisos e solicita&ccedil;&atilde;o de verbas no or&ccedil;amento da igreja.<br />
			3. Procure constantemente pessoas que voc&ecirc; possa convidar para participar de sua equipe ou para formar outra equipe. Se algu&eacute;m se oferecer para participar da equipe, isso &eacute; bom; no entanto, ser&aacute; melhor convidar individualmente as pessoas.<br />
			4. Realize regularmente eventos de treinamento.</p>

			<p><strong>Perguntas para reflex&atilde;o</strong></p>
			<ol>
				<li>Sua igreja tem um programa de treinamento evangelístico? Como melhorar a situação?</li>
				<li>“Precisamos ser canais através dos quais Deus possa enviar luz e graça ao mundo. Os infiéis precisam ser recuperados. Precisamos apartar-nos de nossos pecados, pela confissão e pelo arrependimento, humilhando nosso orgulhoso coração perante Deus. Torrentes de poder espiritual serão derramadas sobre aqueles que estão preparados para recebê-las” (Ellen G. White, <em>Testemunhos Para a Igreja</em>, v. 8, p. 46). O que é necessário, e por que, para ajudar a trazer as pessoas de volta para a igreja e para a maravilhosa mensagem da “verdade presente”?</li>
				<li>Quando as pessoas se afastarem da igreja, vamos amá-las e manter contato com elas; vamos evitar julgá-las e chamá-las de “apóstatas” ou, ainda pior, não atiremos contra elas citações de Ellen White sobre pessoas que se afastam. Em vez disso, vamos usar essas experiências tristes para, como disse Paulo, examinar se estamos na fé (<a href="#" class="lnk" title="“Examinai-vos a vós mesmos se realmente estais na fé; provai-vos a vós mesmos. Ou não reconheceis que Jesus Cristo está em vós? Se não é que já estais reprovados.” (2 Coríntios 13:5 RA)">2Co 13:5</a>) e perguntar se poderíamos ter feito alguma coisa de modo diferente a fim de ajudar a manter essas pessoas entre nós. E ainda mais importante, vamos evitar alguma atitude que torne mais difícil a volta delas.</li>
			</ol>
			<label class="annotation-main">
				<span>Anotações</span>
				<div class="annotation-frame">
					<textarea class="annotations"></textarea>
				</div>
			</label>
			<p>&nbsp;</p>
			<p class="font-small"><strong>Respostas sugestivas:</strong> <strong>1.</strong> Jesus derrubou preconceitos; ofereceu vida eterna; conhecia a mulher; ensinou-lhe sobre adora&ccedil;&atilde;o; a mulher falou de sua experi&ecirc;ncia. <strong>2.</strong> Jesus est&aacute; na luz; se andarmos na luz, teremos comunh&atilde;o com Ele e com os que est&atilde;o na luz; a comunh&atilde;o traz seguran&ccedil;a espiritual. <strong>3.</strong> Devemos nos fortalecer na gra&ccedil;a; transmitir o conhecimento a pessoas fi&eacute;is, que devem intruir a outros, e assim sucessivamente. <strong>4.</strong> Deus nos reconciliou consigo por meio de Cristo; Jesus reconcilia outras pessoas com Ele por meio de n&oacute;s. <strong>5.</strong> Na congrega&ccedil;&atilde;o recebemos orienta&ccedil;&otilde;es e exorta&ccedil;&otilde;es que nos preparam para a volta de Jesus, e encorajamos os irm&atilde;os. <strong>6.</strong> N&atilde;o julgar uns aos outros; n&atilde;o usar a liberdade para pecar; servir aos outros pelo amor; bondade, compaix&atilde;o e perd&atilde;o.</p>
			
			<p>&nbsp;</p>
			
			<!-- AUX professor -->
			<div id="aux" class="eg-comments">
                <span class="label">Auxiliar para o professor</span>
                <div>
					<h2 class="align-center">Resumo da Lição</h2>
					<p class="aux-title">Texto-chave: <span>Lucas 13:18, 19</span></p>
					
					<p class="aux-title">O aluno deverá...</p>
					<ol class="aluno-dev">
						<li>
							<ol>
								<li><b><em>Conhecer:</em></b> Que não há “aposentadoria” do ministério espiritual e que devemos, ao mesmo tempo, transmiti-lo aos outros por meio de orientação e discipulado.</li>
								<li><b><em>Sentir:</em></b> A experiência de comunhão e serviço que assegura o crescimento dos novos cristãos e oferece reconciliação aos que se afastaram da comunhão.</li>
								<li><b><em>Fazer:</em></b> Orientar e treinar outros nos ministérios em que são habilitados.</li>
							</ol>
						</li>
					</ol>
					
					<p class="aux-title">Esboço</p>
					<ol class="esboco">
						<li>
							Saber: Ministério perpétuo
							<ol>
								<li><span>Por que devemos considerar que nosso trabalho de compartilhar o evangelho e promover o crescimento da igreja jamais está concluído?</span></li>
								<li><span>Como Cristo nos ensinou a capacitar os outros? Como podemos orientar outras pessoas para assumir os ministérios pelos quais somos apaixonados?</span></li>
							</ol>
						</li>
						<li>
							Sentir: Alimentando e reconciliando
							<ol>
								<li><span>Que atitudes são importantes ao nutrir nos novos cristãos a comunhão e o senso de que pertencem à família da igreja?</span></li>
								<li><span>Que atitudes são importantes quando procuramos reconciliar os que se tornaram desiludidos e perderam o senso de comunhão no corpo de Cristo?</span></li>
							</ol>
						</li>
						<li>
							Fazer: Discipulado
							<ol>
								<li><span>Como podemos ajudar os novos cristãos a criar novos laços de amizade e se firmar na comunhão?</span></li>
								<li><span>O que podemos fazer para orientar os novos crentes no serviço? Como podemos ajudá-los a encontrar seu lugar como obreiros no reino de Deus?</span></li>
							</ol>
						</li>
					</ol>
					
					<p class="aux-title">Resumo: <span>Visto que somos filhos de Deus, sempre procuraremos promover Seu reino, ministrar aos Seus filhos e compartilhar tudo o que sabemos de Sua bondade.</span></p>

					<p>&nbsp;</p>
					<h2 class="align-center">Ciclo do aprendizado</h2>
					<span class="title-box">Motivação</span>
					<p class="text-box">
						<b>Conceito-chave para o crescimento espiritual: </b>A força da vida cristã é o profundo relacionamento de amor com Deus. Uma vibrante e saudável caminhada com Ele se manifesta no desejo permanente de salvar os perdidos.
						<br />
						<b>Só para o professor:</b> Conte a seguinte história com suas próprias palavras. O ponto mais importante que ela apresenta é que o evangelismo pode, às vezes, ser difícil, mas devemos continuar na força do Senhor.
					</p>
					
					<p>Numa tarde de s&aacute;bado, uma igreja reuniu os jovens para uma atividade de testemunho na comunidade. A igreja havia comprado uma s&eacute;rie de folhetos. Ap&oacute;s algumas orienta&ccedil;&otilde;es de seguran&ccedil;a, os jovens e seus l&iacute;deres entraram nos carros e sa&iacute;ram para semear as sementes para o reino de Deus.</p>
					<p>Tendo estacionado em v&aacute;rios cantos da cidade, come&ccedil;aram a distribuir os folhetos para as pessoas que passavam. No in&iacute;cio, muitos jovens estavam apreensivos, mas a cada folheto entregue eles se tornavam cada vez mais ousados, tendo at&eacute; mesmo longas conversas com estranhos.</p>
					<p>Ent&atilde;o, um dos adolescentes entregou um folheto a um homem dentro de um carro parado em um cruzamento. O homem pegou o folheto com um sorriso. Ele tirou o acendedor de cigarros e queimou o folheto, antes de jog&aacute;-lo na rua e acelerar enquanto dava uma risada.</p>
					<p><strong>Pense nisto:</strong> Como o ato de desd&eacute;m do homem que queimou o folheto afetou o rapaz que lhe havia entregado o material? O que esse epis&oacute;dio nos diz sobre o mundo em que somos chamados a ministrar? O que voc&ecirc;, como l&iacute;der, diria a algu&eacute;m, jovem ou idoso, que experimentasse um insulto semelhante?</p>
					
					<p>&nbsp;</p>
					<span class="title-box">Compreensão</span>
					<p class="text-box"><b>Só para o professor:</b> Jesus viveu um ministério perpétuo. Ele nos deixou o exemplo. Sua vida jamais foi dividida em compartimentos. Ele viveu “uma” vida, que O habilitou a ministrar aos outros com muita eficiência.</p>
					
					<h2 class="align-center">Comentário Bíblico</h2>

					<p><strong>I. Um novo paradigma</strong><br />
						(Recapitule com a classe Jo 4:7-30; Mt 28:18-20.)<br />
						A &ecirc;nfase da li&ccedil;&atilde;o de domingo sobre os passos do evangelismo &eacute; instrutiva. H&aacute; um processo pelo qual as pessoas s&atilde;o levadas de uma vida de pecado para uma vida de entrega a Deus. Essa obra do reino &eacute; o grande chamado da vida do crist&atilde;o (Mt 28:18-20). Esse chamado exige muito dos que o aceitam.<br />
						Quando Jesus percebeu a oportunidade de dar &ldquo;&aacute;gua viva&rdquo; &agrave; mulher samaritana, Ele estava consciente de todos os tabus que quebraria ao falar com ela, um dos quais era o &oacute;dio racial que existia entre judeus e samaritanos (leia um pouco mais sobre essa hist&oacute;ria em 2Rs 17:23-29;<br />
						Ed 4). O Coment&aacute;rio B&iacute;blico Adventista [<em>The SDA Bible Commentary</em>] diz: &ldquo;O &oacute;dio racial mantinha judeus e samaritanos t&atilde;o distantes que eles evitavam o conv&iacute;vio social, se poss&iacute;vel&rdquo; (v. 5, p. 938).<br />
						<strong>Pense nisto:</strong> O que as a&ccedil;&otilde;es de Jesus nos dizem sobre a import&acirc;ncia de compartilhar a mensagem da salva&ccedil;&atilde;o a todo custo? Que outros tabus culturais Jesus quebrou ao Se aproximar da mulher samaritana? Que li&ccedil;&otilde;es existem para n&oacute;s na comunica&ccedil;&atilde;o de Jesus com essa mulher, apesar de sua m&aacute; reputa&ccedil;&atilde;o?</p>
					<p><strong>II. Comunh&atilde;o profunda</strong><br />
						(Recapitule com a classe At 2:42.)<br />
						Na li&ccedil;&atilde;o de segunda-feira, aprendemos que a comunh&atilde;o crist&atilde; &eacute; uma das formas pelas quais Deus fundamenta os novos crist&atilde;os na f&eacute;. A palavra <em>koinonia</em>, usada por Paulo em Atos 2:42, significa compartilhar, unidade, estreita associa&ccedil;&atilde;o, companheirismo, participa&ccedil;&atilde;o, sociedade, comunh&atilde;o e fraternidade. Koinonia &eacute; a unidade iniciada e dirigida pelo Esp&iacute;rito Santo.<br />
						Os novos crist&atilde;os mencionados em Atos se entregavam de todo o cora&ccedil;&atilde;o a Deus e ao servi&ccedil;o uns dos outros. Eles comiam juntos. H&aacute; comunh&atilde;o mais &iacute;ntima entre amigos do que compartilhar uma refei&ccedil;&atilde;o? Jesus foi repreendido porque comia com os pecadores (Lc 15:2). Devemos notar aqui que os crentes n&atilde;o relegam a comunica&ccedil;&atilde;o e o companheirismo a um determinado dia da semana ou a certa forma de foco ministerial. Eles n&atilde;o se re&uacute;nem apenas quando a igreja sai para realizar um minist&eacute;rio em algum lugar. Os crist&atilde;os possuem uma cultura espiritual de solicitude e de testemunho.<br />
						<strong>Pense nisto:</strong> A Escola Sabatina &eacute; um dos minist&eacute;rios essenciais da igreja local. Ela pode ser uma experi&ecirc;ncia que ofere&ccedil;a cuidado e crescimento? Al&eacute;m de proporcionar a&nbsp;oportunidade de estudar a verdade, para que outro prop&oacute;sito a Escola Sabatina existe? Depois de ser atacados durante a semana pelo diabo, como podemos encorajar os que v&atilde;o &agrave; Escola Sabatina?</p>
					<p><strong>III. O alvo em vista</strong><br />
						(Recapitule com a classe Mt 28:18-20.)<br />
						A li&ccedil;&atilde;o desta semana termina com um duplo foco na recupera&ccedil;&atilde;o dos membros perdidos e na conserva&ccedil;&atilde;o de todos os membros, de modo que nenhum deles deixe a comunh&atilde;o.<br />
						&Agrave; medida que novos membros se unem &agrave; igreja, h&aacute; uma sensa&ccedil;&atilde;o palp&aacute;vel de entusiasmo. Muitas vezes, os membros antigos veem isso como prova de que Deus est&aacute; aben&ccedil;oando a igreja e que a igreja est&aacute; ativamente envolvida no minist&eacute;rio ao qual foi chamada. Os novos membros s&atilde;o conduzidos ao minist&eacute;rio ativo e preparados para o servi&ccedil;o. Igrejas que crescem t&ecirc;m uma aura sobre elas. Isso pode levar a uma esp&eacute;cie de neglig&ecirc;ncia em rela&ccedil;&atilde;o ao minist&eacute;rio para a comunidade mais ampla? Essas igrejas podem se tornar focalizadas em si mesmas, enquanto professam cumprir a comiss&atilde;o evang&eacute;lica?<br />
						Em seu livro desafiador <em>The Externally Focused Church</em> [A Igreja Focalizada para Fora], os autores Rick Rusaw e Eric Swanson escreveram: &ldquo;Igrejas focalizadas para dentro se concentram em trazer pessoas para dentro da igreja e gerar atividades ali. ... Essas s&atilde;o boas igrejas, cheias de pessoas boas. O que elas fazem &eacute; vital, mas n&atilde;o &eacute; suficiente para que sejam igrejas sadias. Adora&ccedil;&atilde;o, ensino e devo&ccedil;&atilde;o pessoal s&atilde;o absolutamente necess&aacute;rios para desenvolver a capacidade interna essencial a fim de manter o foco externo. No entanto, se todos os recursos humanos e financeiros s&atilde;o aplicados dentro das quatro paredes da igreja, n&atilde;o importando que as coisas pare&ccedil;am ser &ldquo;espirituais&rdquo;, algo est&aacute; faltando&rdquo; (Loveland, Colorado; <em>Group Publishing</em>, 2004, p. 16).<br />
						<strong>Pense nisto:</strong> Como voc&ecirc; pode ajudar sua igreja a cumprir a comiss&atilde;o evang&eacute;lica de Mateus 28:18-20 e evitar a obsess&atilde;o pelo que acontece dentro de suas quatro paredes?</p>
					
					<p>&nbsp;</p>
					<span class="title-box">Aplicação</span>
					<p class="text-box"><b>Só para o professor:</b> Como podemos aplicar os processos de avaliação à nossa vida pessoal? Incentive os membros da classe a responder às perguntas abaixo, formulando as respostas a partir de sua experiência pessoal com Deus.</p>
					
					<p><strong>Perguntas para reflex&atilde;o</strong><br />
						1. Algumas igrejas estabelecem um processo claro para a incorporação dos novos cristãos na comunhão e no trabalho da igreja. Que coisas devem ser incluídas em tal processo? O que não deve ser incluído?<br />
						2. Leia Gálatas 6:2. O que os membros do corpo de Cristo devem fazer pelos outros membros? Por quê? De que maneiras específicas essa ética de cuidar dos outros fortalece o trabalho da igreja?
					</p>
					<p><strong>Perguntas de aplicação</strong><br />
						1. Leia Hebreus 10:25. Parte desse verso transmite o senso de urgência a respeito de nos reunirmos como família de cristãos. Alguns membros acreditam que podem se concentrar melhor em Deus adorando pela internet, em vez de ir à igreja. O que você diria para convencê-los a começar a frequentar a igreja?<br />
						2. Algumas igrejas têm uma cultura de comunhão tão forte que as pessoas de fora dificilmente podem ter acesso a ela. O que os membros podem fazer para romper com a cultura exclusivista na igreja?<br />
						3. Como sua classe da Escola Sabatina pode ajudar a recuperar os membros afastados da igreja? Qual é o papel da oração nesse processo?<br />
						4. Como a Escola Sabatina pode apoiar a missão mundial da igreja? A missão mundial é um dos principais focos da Escola Sabatina.
					</p>
					<p><strong>Perguntas para testemunhar</strong><br />
						1. Testemunhar pode ser um processo “sujo”. Quando participamos dele, nossa vida, muitas vezes, se envolve com pessoas que têm problemas significativos. Como podemos continuar a ministrar aos que sofrem quando suas dores começam a complicar nossa vida?<br />
						2. Que contribuição, além de dinheiro, os idosos podem dar aos esforços evangelísticos da igreja? Como isso pode se tornar uma parte essencial dos esforços de uma congregação para alcançar os de dentro e os de fora?
					</p>

					<p>&nbsp;</p>
					
					<span class="title-box">Criatividade</span>
					<p class="text-box"><b>Só para o professor:</b> Peça que um aluno leia Hebreus 11:21. O objetivo deste exercício final é a aceitação do chamado ao ministério por toda a vida. Jacó tinha muitas falhas. Ele cometeu muitos erros, porém Deus o perdoou, o abençoou e o habilitou a abençoar os outros. Mostre que, no caso de morrermos antes da vinda de Jesus, devemos ser totalmente consumidos, tendo consagrado tudo a Deus!</p>
					
					<p>
						O incidente mencionado em Hebreus 11:21 ocorreu em G&ecirc;nesis 48. Jac&oacute; era um homem idoso, cego e fraco. Ele havia sofrido muito e aprendido duras li&ccedil;&otilde;es nas m&atilde;os de Deus. Enquanto se preparava para a morte, continuou seu minist&eacute;rio, principalmente para com a fam&iacute;lia. Aben&ccedil;oou os filhos de Jos&eacute;, Manass&eacute;s e Efraim, e adorou a Deus at&eacute; o fim da vida.</p>
					<p>
						1. Como foi a vida de Jac&oacute;? Apesar de sua falta de fidelidade, em alguns momentos, o que a hist&oacute;ria dele revela sobre a miseric&oacute;rdia de Deus para conosco?<br />
						2. O que a fam&iacute;lia de Jac&oacute; sofreu como resultado de seus pecados e falhas como pai?<br />
						3. Que momento mudou sua vida para sempre? O que Deus fez por ele (Gn 32:26-28)?</p>
				</div>
            </div>
			
			<!-- informativo -->
			<div id="info" class="eg-comments">
				<span class="label">Informativo Mundial das Missões</span>
				<div>
					<h2 class="align-center">Programa do D&eacute;cimo Terceiro S&aacute;bado</h2>
					<p><strong>Hino inicial:</strong> &ldquo;H&aacute; um dever&rdquo;, HA 333.<br />
						<strong>Boas-vindas:</strong> Coordenador ou professor da Escola Sabatina<br />
						<strong>Ora&ccedil;&atilde;o</strong><br />
						<strong>Programa:</strong> &ldquo;Conduzindo pessoas a Jesus&rdquo;<br />
						<strong>Oferta</strong><br />
						<strong>Hino Final:</strong> &ldquo;Ao mundo vou contar&rdquo; HA, n&ordm; 325<br />
						<strong>Ora&ccedil;&atilde;o final</strong></p>
					<p><strong>Participantes:</strong> Dois narradores e um rep&oacute;rter. [Os narradores devem estar familiarizados com o material para apresent&aacute;-lo com seguran&ccedil;a.]</p>
					<p><strong>Cen&aacute;rio:</strong> Um mapa grande da Divis&atilde;o do Pac&iacute;fico Sul-Asi&aacute;tico. (Scanerizar o mapa da contracapa da Li&ccedil;&atilde;o da Escola Sabatina ou fazer o download do mapa dispon&iacute;vel no site www.AdventistMission.org e projet&aacute;-lo na tela. Ou desenh&aacute;-lo em uma folha de papel grande.)</p>
					<p><strong>Narrador 1:</strong> A Divis&atilde;o do Pac&iacute;fico Sul-Asi&aacute;tico &eacute; formada por 13 pa&iacute;ses e v&aacute;rias ilhas. Embora alguns desses pa&iacute;ses estejam abertos ao evangelho e tenham o apoio dos membros, outros pa&iacute;ses apresentam grandes desafios para a igreja. Hoje falaremos sobre dois pa&iacute;ses: Indon&eacute;sia e Myanmar, ou Birm&acirc;nia.</p>
					<p><strong>Narrador 2:</strong> A Indon&eacute;sia &eacute; um pa&iacute;s formado por milhares de ilhas que se estendem ao longo do eq+uador entre o Oceano &Iacute;ndico e o Oceano Pac&iacute;fico. Essas ilhas deram origem a centenas de culturas diferentes, cada uma com sua pr&oacute;pria hist&oacute;ria e pr&aacute;ticas religiosas.</p>
					<p>O colonialismo uniu a maioria das ilhas formando a Indon&eacute;sia. O islamismo se tornou a religi&atilde;o dominante. Hoje, mais de 80% dos habitantes da Indon&eacute;sia s&atilde;o mu&ccedil;ulmanos. Mas outros habitantes s&atilde;o crist&atilde;os ou seguem religi&otilde;es tradicionais, como o animismo. Essa diversidade religiosa cria obst&aacute;culos para alcan&ccedil;ar o povo da Indon&eacute;sia com a mensagem de Cristo.<br />
						A Igreja Adventista na Indon&eacute;sia possui 217 mil membros, ou seja, um membro para cada grupo de 1.100 habitantes. Uma das maneiras mais eficazes para alcan&ccedil;ar as pessoas na Indon&eacute;sia &eacute; atrav&eacute;s de institui&ccedil;&otilde;es m&eacute;dicas.<br />
						Neste trimestre, dois hospitais adventistas na Indon&eacute;sia receber&atilde;o ajuda para expandir seus servi&ccedil;os &agrave;s comunidades.</p>
					<p><strong>Narrador 1:</strong> O primeiro hospital est&aacute; situado em Sumatra, a maior ilha localizada ao oeste da Indon&eacute;sia (apontar no mapa). H&aacute; 50 anos, o hospital era apenas uma cl&iacute;nica na cidade de Medan. Atualmente, atende pessoas da regi&atilde;o e cidades vizinhas. Ou&ccedil;amos como o minist&eacute;rio do hospital mudou a vida de uma senhora.</p>
					<p><strong>Testemunho1:</strong> Ida era crist&atilde;, mas n&atilde;o conhecia os adventistas at&eacute; que o marido, John, ficou seriamente doente com insufici&ecirc;ncia hep&aacute;tica.</p>
					<p>&ndash; Fiquei realmente impressionada com a equipe m&eacute;dica &ndash; diz Ida. &ndash; O Dr. Supit orou diariamente por John.<br />
						Mas, o f&iacute;gado de John estava muito prejudicado pelo &aacute;lcool para se recuperar, e, infelizmente, seu esposo faleceu. Ida voltou para casa sozinha, vi&uacute;va.<br />
						O Dr. Supit continuou a visit&aacute;-la e a encoraj&aacute;-la. Ele convidou Ida para assistir &agrave;s reuni&otilde;es evangel&iacute;sticas e aprender o que significa ser adventista do s&eacute;timo dia. Como resultado, ela decidiu se tornar adventista.<br />
						&ndash; Agrade&ccedil;o a Deus por ter colocado em minha vida o Dr. Supit e os funcion&aacute;rios do hospital adventista &ndash; diz Ida.<br />
						Atualmente, ela passa seus dias trabalhando como volunt&aacute;ria no hospital adventista, onde encontrou uma nova fam&iacute;lia e um minist&eacute;rio de felicidade.</p>
					<p><strong>Narrador 2:</strong> O Hospital Adventista de Medan trabalha arduamente em favor do povo do norte de Sumatra. Mas o hospital tem falta de equipamentos m&eacute;dicos. Parte da oferta do d&eacute;cimo terceiro s&aacute;bado ajudar&aacute; a equipar o hospital a fim de que ofere&ccedil;a cura fisica e espiritual.</p>
					<p><strong>Narrador 1:</strong> A leste da Indon&eacute;sia est&aacute; a grande cidade de Manado. (Localizar no mapa.) O Hospital Adventista de Manado existe h&aacute; apenas quatro anos e est&aacute; produzindo grande impacto na vida das pessoas. Al&eacute;m de tratar os pacientes que chegam ao hospital, os volunt&aacute;rios v&atilde;o &agrave;s cidades e vilarejos prestar atendimento m&eacute;dico &agrave;s pessoas que, de outra forma n&atilde;o o conseguiriam.</p>
					<p><strong>Narrador 2:</strong> No ano passado, mais de 400 pessoas entregaram o cora&ccedil;&atilde;o a Deus atrav&eacute;s do trabalho das equipes dos dois hospitais adventistas. Parte da oferta do d&eacute;cimo terceiro s&aacute;bado ajudar&aacute; a expandir e melhorar as instala&ccedil;&otilde;es dos hospitais, para que mais pessoas possam experimentar o toque restaurador de Deus e aprender de Seu amor.</p>
					<p><strong>Narrador 1:</strong> Myanmar (tamb&eacute;m conhecido como Birm&acirc;nia) &eacute; o segundo maior pa&iacute;s do sudeste asi&aacute;tico. Quase nove em cada 10 pessoas que vivem na Birm&acirc;nia s&atilde;o budistas.</p>
					<p>Em 1976, uma pequena escola adventista foi inaugurada na capital como um semin&aacute;rio. O semin&aacute;rio foi projetado para receber cerca de 100 alunos, mas atualmente h&aacute; 450 matriculados. Todas as salas est&atilde;o lotadas, e ainda existem pais que desejam matricular seus filhos na escola onde os professores s&atilde;o gentis e os alunos aprendem a ajudar uns aos outros. As crian&ccedil;as aprendem a amar a Deus e a fazer de Jesus seu melhor amigo. Um dos pais nos contar&aacute; o que o semin&aacute;rio adventista representa para sua fam&iacute;lia.</p>
					<p><strong>Testemunho 2:</strong> Tenho dois filhos, com idades entre 8 e 10 anos. Eles n&atilde;o estavam felizes na escola em que estudavam e achavam que os professores tratavam os alunos de forma injusta.<br />
						Certo dia, encontrei uma vizinha que me disse que sua filha estudava no Semin&aacute;rio Adventista de Yangon, uma escola que recebe alunos desde a Educa&ccedil;&atilde;o Infantil ao Ensino M&eacute;dio. Ela me disse que os professores tratavam as crian&ccedil;as com respeito e se esfor&ccedil;avam por oferecer um ensino de qualidade para que os alunos n&atilde;o precisassem de aulas de refor&ccedil;o.<br />
						Soube que a escola e o hospital da cidade eram administrados pelos adventistas. Sou enfermeira e me lembrei do trabalho que realizei com a equipe do Centro M&eacute;dico da Universidade de Loma Linda, que veio fazer cirurgias card&iacute;acas em pessoas da regi&atilde;o. Pensei que, se essa escola &eacute; administrada pela mesma igreja que administra o hospital, eu gostaria que meus filhos estudassem ali.<br />
						Sendo que somos crist&atilde;os, fiquei contente de encontrar uma escola que glorifique a Deus. Visitei a escola e decidi matricular meus filhos l&aacute;. Imediatamente, percebemos que nossos filhos estavam mais felizes e em paz. Eles est&atilde;o mais interessados nas aulas, e n&atilde;o mais est&atilde;o t&iacute;midos e com medo de falar na frente das pessoas.</p>
					<p><strong>Narrador 2:</strong> O Semin&aacute;rio Adventista de Yangon precisa ampliar suas instala&ccedil;&otilde;es para poder atender a demanda crescente de matr&iacute;cula. Mas os pais n&atilde;o podem pagar mensalidades mais altas para que a escola obtenha recursos a fim de ser ampliada. Parte da nossa oferta de hoje ajudar&aacute; o Semin&aacute;rio Adventista de Yangon a construir mais salas de aula e assim, mais de 700 crian&ccedil;as que desejam estudar conseguir&atilde;o obter uma boa educa&ccedil;&atilde;o crist&atilde;.</p>
					<p><strong>Narrador 1:</strong> Hoje ouvimos sobre os desafios da Divis&atilde;o do Pac&iacute;fico Sul-Asi&aacute;tico. Pergunte a Deus o que Ele quer que voc&ecirc; fa&ccedil;a para ajudar nossos irm&atilde;os e irm&atilde;s a pregar o evangelho de Cristo.</p>
					<p>[Oferta]</p>


					<p>&nbsp;</p>	
					<p class="aux-title">Resumo missionário</p>
					<ul class="mgs-mis">
						<li>Em muitos países, as crianças não têm acesso à Bíblia e não podem ler a Palavra de Deus. Neste trimestre, em um país que não podemos citar, as crianças receberão uma Bíblia como parte de seus estudos. Elas aprenderão a encontrar os textos mais importantes e poderão levar a Bíblia para casa e estudá-la com seus pais. Enquanto os filhos partilham o que sabem sobre Deus, seus pais podem se interessar em conhecer mais sobre Ele.</li>
						<li>O objetivo da oferta especial do décimo terceiro sábado é comprar milhares de Bíblias para as crianças de um país no sudeste da Ásia.</li>
					</ul>
				</div>
			</div>

		</div><!--Div full-column-->
		<div class="clear"></div>
	</div> <!--Div content element-->
	
	<!--
	############################################################################
	End of content #############################################################
	############################################################################
	-->

  
  
	<!--
	############################################################################
	Start Footer ###############################################################
	############################################################################
	-->
	
	<!--Include footer data from inc/footer.html-->
	<div class="footer">
	  <div id="includeFooter" csi:src="inc/footer.html"></div>
	</div><!--Div footer-->

	<!--
	############################################################################
	End Footer #################################################################
	############################################################################
	-->

</body>
</html>